{
    "HomePage": {
      "title": "কেন আমাদের সাথে বুক করবেন!",
      "description": "এটি আপনার বহু ভাষার ওয়েবসাইটের জন্য একটি নমুনা পৃষ্ঠা।"
    },
    "Navbar": {
      "flight": "ফ্লাইট",
      "about": "সম্পর্কিত",
      "contact": "যোগাযোগ",
      "language": "ভাষা",
      "hotels": "হোটেল",
      "flightHotel": "ফ্লাইট + হোটেল",
      "trains": "ট্রেন",
      "bus": "বাস",
      "holidays": "ছুটি",
      "cabs": "ক্যাব",
      "activities": "কার্যক্রম"
    
        },
      "Navbar2":{
          
              "From": "থেকে",
              "To": "গামী",
              "Departure Date": "প্রস্থান তারিখ",
              "Return Date": "ফিরতি তারিখ",
              "Travelers": "যাত্রী",
              "oneway": "একমুখী",
              "roundtrip": "দু-মুখী",
              "multicity": "একাধিক শহর",
              "defenceforces": "রক্ষার বাহিনী",
              "students": "শিক্ষার্থী",
              "seniorcitizens": "বৃদ্ধ নাগরিক",
              "doctorsnurses": "ডাক্তার এবং নার্স"
            
  },
  "Popular":{"mainheading": "জনপ্রিয় ফ্লাইট গন্তব্য",
    "heading1": "শীর্ষ ফ্লাইট রুট",
    "des1": "দুই প্রধান শহরকে সংযুক্ত করা",
    "des2": "এশিয়ার গেটওয়ে",
    "des3": "টাসমান সাগরের অপর পার",
    "des4": "প্রেম এবং ইতিহাসের সংমিশ্রণ",
    "des5": "মুখ্য অর্থনৈতিক কেন্দ্রগুলিকে সংযুক্ত করা",
    "heading2": "শীর্ষ ছুটির প্যাকেজ",
    "desa1": "ঐতিহাসিক শহরগুলি আপনার অপেক্ষায়",
    "desa2": "সূর্য, বালি, এবং শান্তি",
    "desa3": "উত্তেজনা এবং অনুসন্ধানের সংমিশ্রণ",
    "desa4": "বিলাসিতা এবং প্রশান্তি পুনঃসংজ্ঞায়িত",
    "desa5": "পরম্পরা এবং সাহসিকতার মেলবন্ধন",
    "heading3": "শীর্ষ হোটেল সুবিধাসমূহ",
    "desb1": "প্রিমিয়াম সিটিং এবং পরিষেবা",
    "desb2": "সর্বদা নির্ভরযোগ্য পরিবহন",
    "desb3": "বোর্ডে সুগম ইন্টারনেট সংযোগ",
    "desb4": "উন্নত সুরক্ষা এবং নিরাপত্তা",
    "desb5": "আপনার পছন্দ অনুযায়ী",
    "service": "আপনাকে কী পরিষেবার প্রয়োজন?",
    "serviceans": "আমাদের আপনার প্রয়োজনীয়তা সম্পর্কে আরও বলুন যাতে আমরা আপনাকে সঠিক পরিষেবা প্রদানকারীর সাথে সংযোগ করতে পারি।",
    "moreabout": "আপনার প্রয়োজনীয়তা সম্পর্কে আরও বলুন",
    "moreaboutans": "হ্যালো! কল্পনা করুন যে আপনি একটি স্থানীয় অনলাইন ডিরেক্টরির মাধ্যমে আপনার উপস্থিতি তৈরি করেছেন, কিন্তু আপনার প্রতিযোগীরা...",
    "serviceprovider": "আমরা সঠিক পরিষেবা প্রদানকারীর সাথে সংযোগ করি",
    "serviceproviderans": "এলাকা নির্দিষ্টভাবে আপনার ব্যবসার বিজ্ঞাপন দেওয়ার অনেক সুবিধা রয়েছে। স্থানীয় ব্যবসায়ীদের জন্য, এটি একটি সুযোগ...",
    "happyservice": "আমাদের পরিষেবায় খুশি",
    "happyserviceans": "আপনার স্থানীয় ব্যবসারও ব্র্যান্ড ব্যবস্থাপনা এবং চিত্র নির্মাণের প্রয়োজন। আপনি যেমন জানেন, স্থানীয় বাজার..."
  
  },
  "Bookwithus":{
    "bookwith": "আমাদের সাথে কেন বুক করবেন?",
    "title1": "সহজ বুকিং",
    "des1": "আমাদের ব্যবহারকারী-বান্ধব প্ল্যাটফর্মটি বিমান, হোটেল, বাসের টিকেট এবং ছুটির প্যাকেজ সংরক্ষণের প্রক্রিয়াটিকে সহজ করে তোলে।",
    "title2": "সর্বনিম্ন দাম",
    "des2": "আমাদের উন্নত অনুসন্ধান প্রযুক্তি একটি বিস্তৃত বিকল্পের তুলনা করে যাতে আপনি সেরা ডিলগুলি পেতে পারেন।",
    "title3": "রোমাঞ্চকর ডিল",
    "des3": "বিমান ও হোটেলে একচেটিয়া ডিসকাউন্ট থেকে শুরু করে বাস পরিষেবা ও ছুটির প্যাকেজে বিশেষ অফার পর্যন্ত, আমাদের প্ল্যাটফর্মটি আপনাকে সাহায্য করার জন্য ডিজাইন করা হয়েছে।",
    "title4": "24/7 সহায়তা",
    "des4": "আপনার ভ্রমণের সময় আপনার যেকোনো প্রশ্ন বা উদ্বেগের জন্য আমাদের নিবেদিত টিম 24/7 উপলব্ধ।",
    "packages": "উড়ান, হোটেল, বাস এবং ছুটির প্যাকেজ অনুসন্ধান করুন",
    "packageans": "আপকা ট্রিপে, আমরা আপনার ভ্রমণের স্বপ্নকে বাস্তবে পরিণত করতে প্রতিশ্রুতিবদ্ধ। আপনি যদি সস্তা ফ্লাইট, বিলাসবহুল হোটেল, নির্ভরযোগ্য বাস পরিষেবা বা রোমাঞ্চকর ছুটির প্যাকেজ খুঁজছেন তবে আমরা আপনাকে সাহায্য করার জন্য এখানে আছি। আমাদের ফ্লাইট অনুসন্ধান সরঞ্জাম আপনাকে সেরা চুক্তি পেতে বিভিন্ন এয়ারলাইনের তুলনা করতে দেয়, যা একটি নির্বিঘ্ন বুকিং অভিজ্ঞতা নিশ্চিত করে। আবাসনের ক্ষেত্রে, আমরা বিলাসবহুল স্যুইট থেকে বাজেট-বন্ধুত্বপূর্ণ অপশনের একটি বিস্তৃত নির্বাচন অফার করি, অতিথি পর্যালোচনা এবং বিশেষ অফার সহ। সুবিধাজনক এবং আরামদায়ক বাস যাত্রার জন্য, আমাদের প্ল্যাটফর্ম আপনাকে শহরের যাতায়াত এবং দীর্ঘ দূরত্বের যাত্রা উভয়ের জন্য নির্ভরযোগ্য পরিষেবাগুলির সাথে যুক্ত করে। এবং যারা নতুন গন্তব্য আবিষ্কার করতে চান, তাদের জন্য আমাদের ছুটির প্যাকেজগুলি বিশ্রামদায়ক সমুদ্র সৈকত থেকে সাহসী পাহাড়ী গন্তব্যগুলির একটি ভিন্নতা প্রদান করে। আপকা ট্রিপের সাথে, আপনার যাত্রার প্রতিটি দিকের যত্ন নেওয়া হয়, যাতে আপনি আপনার ভ্রমণের আনন্দ উপভোগ করতে মনোযোগ কেন্দ্রীভূত করতে পারেন।"
},
"FreshTravel":{
  "travelblogs": "তাজা ভ্রমণ ব্লগ উপভোগ করুন",
  "travelblogdes1": "নতুন এবং উত্তেজনাপূর্ণ জায়গা আবিষ্কার করুন, জনপ্রিয় হটস্পটগুলিতে।",
  "travelblogtitle1": "তাজা ভ্রমণ ব্লগ উপভোগ করুন",
  "travelblogdes2": "অভিজ্ঞ ভ্রমণ বিশেষজ্ঞদের কাছ থেকে মূল্যবান পরামর্শ এবং টিপস পান।",
  "travelblogtitle2": "বিশেষজ্ঞ অন্তর্দৃষ্টি",
  "travelblogdes3": "আপনার যাত্রাকে উন্নত করার জন্য সর্বশেষ ভ্রমণ প্রবণতা এবং উদ্ভাবন সম্পর্কে জানুন।",
  "travelblogtitle3": "ভ্রমণ প্রবণতা",
  "travelblogdes4": "অন্য ভ্রমণকারীদের কাছ থেকে আকর্ষণীয় ভ্রমণ গল্প এবং অভিজ্ঞতা পড়ুন।",
  "travelblogtitle4": "ব্যক্তিগত গল্প"
},
"footer":{
  "subscribe": "আমাদের নিউজলেটারে সাবস্ক্রাইব করুন",
  "sub2": "এখন সাবস্ক্রাইব করুন এবং আপনার ইনবক্সে সর্বশেষ ভ্রমণের টিপস, গন্তব্য গাইড এবং এক্সক্লুসিভ অফারগুলি পান। আপনার পরবর্তী অ্যাডভেঞ্চারের অপেক্ষা!",
  "text1": "Apka Trip-এ, আমরা আপনার ভ্রমণের স্বপ্নকে বাস্তবে পরিণত করতে প্রতিশ্রুতিবদ্ধ। আপনি সাশ্রয়ী মূল্যের ফ্লাইট, বিলাসবহুল হোটেল, নির্ভরযোগ্য বাস পরিষেবা বা উত্তেজনাপূর্ণ ছুটির প্যাকেজের সন্ধানে থাকুন, আমরা আপনাকে সহায়তা করতে প্রস্তুত। আমাদের ফ্লাইট অনুসন্ধান টুল আপনাকে বিভিন্ন এয়ারলাইন তুলনা করতে দেয় যাতে আপনি সেরা অফারটি খুঁজে পান, যা একটি নির্বিঘ্ন বুকিং অভিজ্ঞতা নিশ্চিত করে। থাকার জন্য, আমরা অপুলেন্ট স্যুইট থেকে বাজেট-বান্ধব অপশন পর্যন্ত হোটেলের বিশাল নির্বাচন অফার করি, অতিথিদের পর্যালোচনা এবং এক্সক্লুসিভ ডিল সহ।"
,      "listofhotels": "হোটেলগুলির তালিকা",
"pnr": "PNR স্থিতি চেক করুন",
"activities": "ক্রিয়াকলাপ",
"flights": "ফ্লাইট",
"booking": "আমার বুকিং",
"hotels": "হোটেল",
"fhotels": "ফ্লাইট + হোটেল",
"trains": "ট্রেন",
"about": "সম্পর্কে",
"privacy": "গোপনীয়তা",
"terms": "শর্তাবলী",
"contactus": "যোগাযোগ করুন"

},
"activities": {
  "experience": "যেখানে প্রতিটি অভিজ্ঞতা গুরুত্বপূর্ণ!",
  "trending": "জনপ্রিয় গন্তব্যগুলি",
  "title1": "সেন্টিপিড ট্যুর - এটিভি দ্বারা পরিচালিত অ্যারিজোনা মরুভূমির ট্যুর",
  "title2": "মোলোকিনি এবং কচ্ছপ শহরের স্নোর্কেলিং অ্যাডভেঞ্চার",
  "title3": "ওয়েস্টমিনস্টার হাঁটার ট্যুর এবং ওয়েস্টমিনস্টার অ্যাবি প্রবেশ",
  "title4": "সবকিছু অন্তর্ভুক্ত আলটিমেট সার্কেল আইল্যান্ড ডে ট্যুর লাঞ্চসহ",
  "title5": "স্পেস সেন্টার হিউস্টন প্রবেশ টিকিট",
  "title6": "শেল কী প্রিজার্ভ এবং ট্যাম্পা বে এলাকায় ক্লিয়ার কায়াক ট্যুর",
  "title7": "সেলেমের ইতিহাস এবং ভুতুড়ে গাইডেড হাঁটার ট্যুর"
},
"flight": {
  "memorable": "আপনার ফ্লাইট টিকিট বুক করুন আপকা ট্রিপের সাথে এবং একটি স্মরণীয় অভিজ্ঞতা পান।",
  "memorable_1": "আপকা ট্রিপ ভারত একটি নির্ভরযোগ্য ভ্রমণ এজেন্ট, যা বিমান টিকিটে দারুণ ডিল অফার করে। ভারত বা বিশ্বের সমস্ত গন্তব্যের জন্য সর্বনিম্ন বিমান ভাড়ায় ফ্লাইট বুক করুন। ভারতের শীর্ষ ভ্রমণ পোর্টালগুলির মধ্যে একটি হিসেবে, আমরা সব সময় আপনার ছুটিকে স্মরণীয় করতে চেষ্টা করি। তাহলে অন্য কোথাও কেন যাবেন? আমাদেরকে কল করুন এবং সমস্ত ধরনের ভ্রমণ পণ্য/সেবায় বড় সঞ্চয় করুন এবং একটি ছোট বাজেটে স্মরণীয় ভ্রমণের অভিজ্ঞতা পান। আমরা আমাদের ক্লায়েন্টদের জন্য কাস্টমাইজড ছুটির প্যাকেজ এবং ট্যুরের মাধ্যমে দুর্দান্ত ছুটি তৈরি করতে বিশ্বাস করি। আপকা ট্রিপের সাথে ফ্লাইট, হোটেল এবং ছুটির উপর বড় সঞ্চয়ের আনন্দ নিন।",
  "memorable_2": "আপকা ট্রিপ ভারত একটি নির্ভরযোগ্য ভ্রমণ এজেন্ট, যা বিমান টিকিটে দারুণ ডিল অফার করে। ভারত বা বিশ্বের সমস্ত গন্তব্যের জন্য সর্বনিম্ন বিমান ভাড়ায় ফ্লাইট বুক করুন। ভারতের শীর্ষ ভ্রমণ পোর্টালগুলির মধ্যে একটি হিসেবে, আমরা সব সময় আপনার ছুটিকে স্মরণীয় করতে চেষ্টা করি। তাহলে অন্য কোথাও কেন যাবেন? আমাদেরকে কল করুন এবং সমস্ত ধরনের ভ্রমণ পণ্য/সেবায় বড় সঞ্চয় করুন এবং একটি ছোট বাজেটে স্মরণীয় ভ্রমণের অভিজ্ঞতা পান। আমরা আমাদের ক্লায়েন্টদের জন্য কাস্টমাইজড ছুটির প্যাকেজ এবং ট্যুরের মাধ্যমে দুর্দান্ত ছুটি তৈরি করতে বিশ্বাস করি। আপকা ট্রিপের সাথে ফ্লাইট, হোটেল এবং ছুটির উপর বড় সঞ্চয়ের আনন্দ নিন।",
  "questions1": "আমি কীভাবে একটি ট্যুর বুক করব?",
"ans1": "আপনি আমাদের ওয়েবসাইট, ফোন, বা আমাদের অফিসে গিয়ে ট্যুর বুক করতে পারেন।",
"questions2": "আপনার বাতিলকরণের নীতি কী?",
"ans2": "আমাদের বাতিলকরণের নীতি ট্যুরের উপর নির্ভর করে। দয়া করে নির্দিষ্ট ট্যুরের বিস্তারিত দেখুন বা আরও তথ্যের জন্য আমাদের সাথে যোগাযোগ করুন।",
"questions3": "আপনি কি কাস্টম itineraries অফার করেন?",
"ans3": "হ্যাঁ, আমরা আপনার পছন্দ অনুসারে কাস্টম itineraries তৈরি করতে বিশেষজ্ঞ। আপনার ভ্রমণের পরিকল্পনা নিয়ে আলোচনা করতে আমাদের সাথে যোগাযোগ করুন।",
"questions4": "যাত্রা বিমা কি অন্তর্ভুক্ত?",
"ans4": "যাত্রা বিমা অন্তর্ভুক্ত নয় তবে এটি অনুরোধের ভিত্তিতে ব্যবস্থা করা যেতে পারে। আমরা আপনার যাত্রার জন্য যাত্রা বিমা কেনার জন্য অত্যন্ত সুপারিশ করি।",
"questions5": "আমি ভ্রমণ বিধিনিষেধ সম্পর্কে আপডেট কিভাবে পাব?",
"ans5": "আমরা আমাদের ব্লগ এবং সোশ্যাল মিডিয়া চ্যানেলে সর্বশেষ ভ্রমণ আপডেট প্রদান করি। আপনি নির্দিষ্ট তথ্যের জন্য সরাসরি আমাদের সাথে যোগাযোগ করতে পারেন।"

},
"about2":{
  "about1": "আমরা দুর্দান্ত মূল্য প্রদান এবং স্মরণীয় অভিজ্ঞতা তৈরির প্রতি প্রচণ্ড আগ্রহী।",
  "about2": "আমরা আরও বিশ্বাস করি যে, ভ্রমণ শুধুমাত্র নতুন গন্তব্য পরিদর্শন নয়; এটি এমন স্মৃতি তৈরি করার বিষয়ে যা সারা জীবন রয়ে যায়। আপনি যদি অ্যাডভেঞ্চার, সাংস্কৃতিক অভিজ্ঞতা, বিশ্রাম বা এই সমস্তের মিশ্রণ খুঁজে থাকেন, আমরা এমন সফরসূচী তৈরি করি যা অনন্য এবং সমৃদ্ধ অভিজ্ঞতা প্রদান করে। আমাদের লক্ষ্য আপনাকে এমনভাবে পৃথিবী অন্বেষণ করতে সাহায্য করা যা অর্থপূর্ণ এবং স্মরণীয়।",
  "about3": "আপনার সঙ্গে আমাদের প্রতিশ্রুতি শুরু হয় নিখুঁত পরিকল্পনা দিয়ে এবং এটি আপনার যাত্রার প্রতিটি মুহূর্তের সাথে চলতে থাকে। আমরা সমস্ত বিস্তারিত বিষয়ের যত্ন নিই যাতে আপনি আপনার সফর উপভোগ করতে পারেন। প্রথম পরামর্শ থেকে শুরু করে আপনার বাড়িতে ফিরে আসা পর্যন্ত, আমাদের দল আপনাকে প্রতিটি পদক্ষেপে সহায়তা প্রদান করে, ব্যক্তিগতকৃত সেবা এবং সহায়তা নিশ্চিত করে।",
  "about4": "অ্যাপকা ট্রিপে, আমরা পৃথিবীজুড়ে গন্তব্যের বিষয়ে আমাদের অভিজ্ঞতা এবং গভীর জ্ঞানে গর্বিত। আমাদের দল অভিজ্ঞ ভ্রমণকারী এবং শিল্প পেশাদারদের সমন্বয়ে গঠিত, যারা অসাধারণ ভ্রমণ অভিজ্ঞতা প্রদান করতে আগ্রহী। আমরা আপনার পছন্দ, আগ্রহ এবং প্রয়োজন বুঝতে সময় নিই, যাতে আপনার যাত্রার প্রতিটি দিক আপনার জন্য উপযোগী হয়।",
  "about5": "নিরাপত্তা এবং সুরক্ষা আমাদের কার্যক্রমের কেন্দ্রীয় অঙ্গ। আমরা কঠোর পরিশ্রম করি যাতে আমাদের সমস্ত অংশীদার, আবাসন এবং কার্যক্রম সর্বোচ্চ মান অনুসরণ করে। আপনার সুস্থতা আমাদের অগ্রাধিকার এবং আমরা নতুন স্থান অন্বেষণের সময় মানসিক শান্তি নিশ্চিত করতে কঠোর নিরাপত্তা প্রোটোকল প্রয়োগ করি।",
  "about6": "আমরা আরও বিশ্বাস করি যে, ভ্রমণ শুধুমাত্র নতুন গন্তব্য পরিদর্শন নয়; এটি এমন স্মৃতি তৈরি করার বিষয়ে যা সারা জীবন রয়ে যায়। আপনি যদি অ্যাডভেঞ্চার, সাংস্কৃতিক অভিজ্ঞতা, বিশ্রাম বা এই সমস্তের মিশ্রণ খুঁজে থাকেন, আমরা এমন সফরসূচী তৈরি করি যা অনন্য এবং সমৃদ্ধ অভিজ্ঞতা প্রদান করে। আমাদের লক্ষ্য আপনাকে এমনভাবে পৃথিবী অন্বেষণ করতে সাহায্য করা যা অর্থপূর্ণ এবং স্মরণীয়।",
  "about7": "অ্যাপকা ট্রিপকে আপনার ভ্রমণ প্রয়োজনের জন্য ধন্যবাদ। আমরা অপেক্ষা করছি আপনার ভ্রমণ স্বপ্ন বাস্তবে পরিণত করতে এবং এমন একটি সফর তৈরির জন্য যা আপনার প্রত্যাশার চেয়ে বেশি হবে।"
}
  }
  