{
    "HomePage": {
      "title": "Why book with us!",
      "description": "This is a sample page for your multilingual website."
    },
    "Navbar": {
      "flight": "Flight",
      "about": "About",
      "contact": "Contact",
      "language": "Language",
      "hotels": "Hotels",
      "flightHotel": "Flight + Hotel",
      "trains": "Trains",
      "bus": "Bus",
      "holidays": "Holidays",
      "cabs": "Cabs",
      "activities": "Activities"

    },

"Navbar2":{
"From":"From",
"To":"To",
"Departure Date":"Departure Date",
"Return Date":"Return Date",
"Travelers":"Travelers",
"oneway":"One Way",
"roundtrip":" Round Trip",
"multicity":"Multicity",
"defenceforces":"Defence Forces",
"students":"Students",
"seniorcitizens":"Senior Citizens",
"doctorsnurses":"Doctors Nurses"
},


 

"Popular":{
"mainheading":"Popular Flight Destination",

"heading1":"Top Flight Routes",
"des1":"Connecting Two Major Cities",
"des2":"Gateway to Asia",
"des3":"Across the Tasman Sea",
"des4":"Romance and History Combined",
"des5":"Connecting Major Economic Hubs" ,


 "heading2": "Top Holidays Packages",
 "desa1":"Historic Cities Await You",
 "desa2":"Sun, Sand, and Serenity",
 "desa3":"Thrill and Exploration Combined",
 "desa4":"Luxury and Tranquility Redefined",
 "desa5":"Tradition Meets Adventure",

 "heading3": "Top Hotel Facilities",
 "desb1":"Premium Seating and Services",
 "desb2":"Always-On Reliable Transportation",
 "desb3":"Seamless Internet Connectivity Onboard",
 "desb4":"Advanced Safety and Security",
 "desb5":"Tailored to Your Preferences",

"service":" What service do you need?",
"serviceans":"  Tell us more about your requirements so that we can connect you to the right service provider.",
"moreabout":"Tell us more about your requirements",
"moreaboutans":"  HI Imagine you have made your presence online through a local online directory, but your competitors have..",
"serviceprovider":" We connect with right service provider",
"serviceproviderans":"Advertising your business to area specific has many advantages. For local businessmen, it is an opportunity..",
"happyservice":"Happy with our service",
"happyserviceans":"Your local business too needs brand management and image making. As you know the local market.."

},
"Bookwithus":{
  "bookwith":"Why book with us?",
  "title1":"Easy Booking",
  "des1":"Our user-friendly platform simplifies the process of reserving flights, hotels, bus tickets, and holiday packages. ",
  "title2":"Lowest Price",
  "des2":"Our advanced search technology compares a wide range of options to ensure you get the best deals available.",
   "title3":"Exciting Deals",
   "des3":"From exclusive discounts on flights and hotels to special offers on bus services and holiday packages, our platform is designed to help you ",
   "title4":"24/7 Support",
   "des4":"Our dedicated team is available 24/7 to assist you with any questions or concerns you may have throughout your travel journey. ",
"packages":"Search Flights, Hotels, Bus and Holiday Packages",
"packageans":"  At Apka Trip, we’re dedicated to turning your travel dreams into reality. Whether you're seeking affordable flights, luxurious hotels, reliable bus services, or exciting holiday packages, we’ve got you covered. Our flight search tool allows you to compare numerous airlines to find the best deal, ensuring a seamless booking experience. When it comes to accommodations, we offer a vast selection of hotels ranging from opulent suites to budget-friendly options, complete with guest reviews and exclusive deals. For convenient and comfortable bus travel, our platform connects you with reliable services that cater to both city commutes and long-distance journeys. And for those looking to explore new destinations, our holiday packages offer a variety of options, from relaxing beach escapes to adventurous mountain retreats. With Apka Trip, every aspect of your journey is taken care of, so you can focus on enjoying your travels."

},
"FreshTravel":{
"travelblogs":" Enjoy Fresh Travel Blogs",
"travelblogdes1":"  Discover new and exciting places to visit, to popular hotspots.",
"travelblogtitle1":"Enjoy Fresh Travel Blogs",
"travelblogdes2":"  Receive valuable advice and tips from seasoned travel experts..",
"travelblogtitle2":"Expert Insights",
"travelblogdes3":"  Stay informed about the latest travel trends and innovations to enhance your journey.",
"travelblogtitle3":"Travel Trends",
"travelblogdes4":"  Read engaging travel stories and experiences from fellow travelers.",
"travelblogtitle4":"Personal Stories"
},


"footer":{
  "subscribe":"Subscribe to Our Newsletter",
"sub2":"Subscribe now and get the latest travel  Trip, destination guides, and exclusive offers straight to your inbox. Your next adventure awaits!",
"text1":" At Apka Trip, we’re dedicated to turning your travel dreams into reality. Whether you're seeking affordable flights,  luxurious hotels, reliable bus services, or exciting holiday  packages, we’ve got you covered. Our flight search tool allows you to compare numerous airlines to find the best deal,  ensuring a seamless booking experience. When it comes to accommodations, we offer a vast selection of hotels ranging  from opulent suites to budget-friendly options, complete with  guest reviews and exclusive deals.",
"listofhotels":" List of Hotels",
"pnr":"Check PNR Status",
"activities":" Activities",
"flights":"Flights",
"booking":"My Booking",
"hotels":"Hotels",
"fhotels":"Flight + Hotels",
"trains":"Trains",
"about":"About",
"privacy":"Privacy",
"terms":"Terms",
"contactus":"Contact Us"
},

"activities":{
  "experience":"Where Every Experience Counts!",
"trending":"Trending destinations",
"title1":"Centipede Tour - Guided Arizona Desert Tour by ATV",
"title2":"Molokini and Turtle Town Snorkeling Adventure Aboard",
"title3":"Westminster Walking Tour & Westminster Abbey Entry",
"title4":"All Inclusive Ultimate Circle Island Day Tour with Lunch",
"title5":"Space Center Houston Admission Ticket",
"title6":"Clear Kayak Tour of Shell Key Preserve and Tampa Bay Area",
"title7":"History and Hauntings of Salem Guided Walking Tour"

},

"flight":{
"memorable":"Book your flight ticket with Apka Trip for a memorable experience.",
"memorable_1":"Apka Trip is a reliable travel agent in India, which offers great deals on air tickets. Book flights for all destinations across India or the world at the lowest airfares with us. As one of the leading travel portals of India, we constantly endeavour to make your vacation memorable. So, why go anywhere else? Call us to save big on all kinds of travel products/services and have a memorable travel experience on a small budget. We believe in creating awesome vacations for our clients through customized holiday packages & tours. Enjoy great savings on flights, hotels and holiday trips with Apka Trip.",
"memorable_2":"Apka Trip is a reliable travel agent in India, which offers great deals on air tickets. Book flights for all destinations across India or the world at the lowest airfares with us. As one of the leading travel portals of India, we constantly endeavour to make your vacation memorable. So, why go anywhere else? Call us to save big on all kinds of travel products/services and have a memorable travel experience on a small budget. We believe in creating awesome vacations for our clients through customized holiday packages & tours. Enjoy great savings on flights, hotels and holiday trips with Apka Trip.",
  "questions1":"How do I book a tour?",
  "ans1":"You can book a tour through our website, by phone, or by visiting our office.",
  "questions2":"What is your cancellation policy?",
  "ans2":"Our cancellation policy varies depending on the tour. Please refer to the specific tour details or contact us for more information.",
  "questions3":"Do you offer custom itineraries?",
  "ans3":"Yes, we specialize in creating custom itineraries tailored to your preferences. Contact us to discuss your travel plans.",
  "questions4":"Is travel insurance included?",
  "ans4":"Travel insurance is not included but can be arranged upon request. We highly recommend purchasing travel insurance for your trip.",
  "questions5":"How can I get updates on travel restrictions?",
  "ans5":"We provide the latest travel updates on our blog and social media channels. You can also contact us directly for specific information."
},
"about2":{
  "about1":"We are passionate about delivering exceptional value and creating memorable experiences.",
  "about2":"We also believe that travel is about more than just visiting new destinations; it's about creating memories that last a lifetime. Whether you're seeking adventure, cultural immersion, relaxation or a mix of everything, we design itineraries that offer unique and enriching experiences. Our goal is to help you discover the world in a way that is meaningful and memorable.",
"about3":"Our commitment to you starts with meticulous planning and extends through every moment of your adventure. We believe in taking care of all the details so you can focus on enjoying your trip. From the initial consultation to the moment you return home, our team is with you every step of the way, providing personalized service and support.",
"about4":"At Apka Trip, we pride ourselves on our expertise and deep knowledge of destinations around the world. Our team is composed of seasoned travellers and industry professionals who are passionate about delivering exceptional travel experiences. We take the time to understand your preferences, interests and needs, ensuring that every aspect of your journey is tailored to you.",
"about5":"Safety and security are at the forefront of our operations. We work diligently to ensure that all our partners, accommodations and activities adhere to the highest standards. Your well-being is our top priority and we implement rigorous safety protocols to give you peace of mind while you explore new places.",
"about6":"We also believe that travel is about more than just visiting new destinations; it's about creating memories that last a lifetime. Whether you're seeking adventure, cultural immersion, relaxation or a mix of everything, we design itineraries that offer unique and enriching experiences. Our goal is to help you discover the world in a way that is meaningful and memorable.",
"about7":"     Thank you for considering Apka Trip for your travel needs. We look forward to crafting a journey that not only meets but exceeds your expectations, turning your travel dreams into reality"
},
"atibharat":{
"swiperdata1":"Seeking an adrenaline rush? From trekking through the Amazon Rainforest to climbing the peaks of the Andes or experiencing the thrill of a safari in Kenya, our adventure travel experiences will push your limits and immerse you in nature’s beauty.",
"swiperdata2":"Dive deep into the heart of new cultures. Explore ancient ruins, participate in local festivals, and engage with artisans in far-flung villages. ApkaTrip opens the doors to experiences that help you truly understand and appreciate the world’s rich diversity.",
"swiperdata3":"Want to experience the world in ultimate comfort? Our luxury travel experiences offer private villas, five-star resorts, and exclusive guided tours to ensure that your travels are as luxurious as they are unforgettable.",
"swiperdata4":"Travel responsibly with ApkaTrip’s eco-friendly travel options. Whether it’s staying in eco-lodges, supporting local communities, or experiencing nature reserves, we offer sustainable travel options that ensure your adventures leave a positive impact on the planet.",
"swiperdata5":"Traveling with loved ones? Our family-friendly itineraries are designed with everyone in mind, combining exciting activities for kids with relaxing downtime for adults. Create lifelong memories together as you explore the world as a family.",
"swiperdata6":"Whether you’re embarking on a solo backpacking adventure or seeking a peaceful retreat, ApkaTrip offers solo travel experiences that empower you to explore at your own pace and immerse yourself in new destinations."

}



  }