{
    "HomePage": {
      "title": "અમારા સાથે બુક શા માટે કરો!",
      "description": "આ તમારું બહુભાષી વેબસાઇટ માટેનું નમૂના પૃષ્ઠ છે."
    },
    "Navbar": {
      "flight": "ઉડાન",
      "about": "વિશે",
      "contact": "સંપર્ક",
      "language": "ભાષા",
      "hotels": "હોટલ",
      "flightHotel": "ઉડાન + હોટલ",
      "trains": "ટ્રેનો",
      "bus": "બસ",
      "holidays": "છુટ્ટીઓ",
      "cabs": "કેબ",
      "activities": "ક્રિયાકલાપ"
    
        },
      "Navbar2":{
          
              "From": "થી",
              "To": "ને",
              "Departure Date": "પ્રસ્થાન તારીખ",
              "Return Date": "પછીના તારીખ",
              "Travelers": "યાત્રી",
              "oneway": "એકમાર્ગી",
    "roundtrip": "બનાબન",
    "multicity": "બહુ શહેર",
    "defenceforces": "સુરક્ષા દળો",
    "students": "વિદ્યાર્થીઓ",
    "seniorcitizens": "જૃણવર્ણ",
    "doctorsnurses": "ડોક્ટરો અને નર્સો"
            
  },
  "Popular":{"mainheading": "લોકપ્રિય ઉડાન ગંતવ્ય",
 "heading1": "શ્રેષ્ઠ ઉડાન માર્ગો",
    "des1": "બડાં બે શહેરોને જોડવું",
    "des2": "એશિયાનું ગેટવે",
    "des3": "ટસ્માન સમુદ્ર પાર",
    "des4": "રોમાન્સ અને ઈતિહાસનો સંયોગ",
    "des5": "પ્રમુખ આર્થિક કેન્દ્રોને જોડવું",
    "heading2": "શ્રેષ્ઠ છૂટા પેકેજ",
    "desa1": "ઇતિહાસિક શહેરો તમારું રાહ જોઈ રહ્યા છે",
    "desa2": "સૂર્ય, રેતી, અને શાંતિ",
    "desa3": "ઊલ્લાસ અને અન્વેષણનો સંયોગ",
    "desa4": "આહલાદકતા અને શાંતિને પુનઃ વ્યાખ્યાયિત કરવું",
    "desa5": "પરંપરા અને સાહસ મળે છે",
    "heading3": "શ્રેષ્ઠ હોટેલ સુવિધાઓ",
    "desb1": "પ્રિમિયમ સીટિંગ અને સેવાઓ",
    "desb2": "હંમેશા વિશ્વસનીય પરિવહન",
    "desb3": "બોર્ડ પર વિભાજ્ય ઇન્ટરનેટ કનેક્ટિવિટી",
    "desb4": "આગે વધારાની સલામતી",
    "desb5": "તમારી પસંદગીઓ અનુસાર",
    "service": "તમે કઈ સેવા જોઈએ છો?",
    "serviceans": "તમારી જરૂરિયાતો વિશે વધુ જણાવો જેથી અમે તમને યોગ્ય સેવા પ્રદાતા સાથે જોડાઈ શકીએ.",
    "moreabout": "તમારી જરૂરિયાતો વિશે વધુ જણાવો",
    "moreaboutans": "હાય! તમે કલ્પના કરો છો કે તમે સ્થાનિક ઓનલાઇન ડિરેક્ટરી દ્વારા તમારી હાજરી બનાવ્યા છો, પરંતુ તમારા પ્રતિસ્પર્ધીઓએ...",
    "serviceprovider": "અમે યોગ્ય સેવા પ્રદાતાઓ સાથે જોડાવું",
    "serviceproviderans": "ક્ષેત્ર વિશિષ્ટ તમારા વેપારને જાહેરાત કરવાનો ઘણો લાભ છે. સ્થાનિક વ્યવસાયીઓ માટે, આ એક અવસર છે...",
    "happyservice": "અમારી સેવામાં ખુશ",
    "happyserviceans": "તમારા સ્થાનિક વ્યવસાયને પણ બ્રાન્ડ મેનેજમેન્ટ અને ઈમેજ બનાવવાની જરૂર છે. તમે જાણતા હોવ તો સ્થાનિક બજાર..."
  
  },

  "Bookwithus":{
    "bookwith": "અમારા સાથે બુક કરવાનું કારણ શું?",
    "title1": "આસાન બુકિંગ",
    "des1": "અમારું યુઝર-ફ્રેન્ડલી પ્લેટફોર્મ ઉડાણો, હોટલ, બસ ટિકિટો અને રજાની પેકેજોની બુકિંગ પ્રક્રિયાને સરળ બનાવે છે.",
    "title2": "સૌથી ઓછી કિંમત",
    "des2": "અમારી આદ્ય શોધ તકનીક ઘણી વૈવિધ્યપૂર્ણ વિકલ્પોની તુલના કરે છે જેથી તમે શ્રેષ્ઠ સોદા મેળવી શકો.",
    "title3": "રોમાંચક ઓફરો",
    "des3": "ઉડાણો અને હોટલ્સ પર ખાસ છૂટો લઇને બસ સેવાનો અને રજાના પેકેજો પર ખાસ ઓફરો, અમારા પ્લેટફોર્મ તમને મદદ કરવા માટે ડિઝાઇન કરવામાં આવ્યું છે.",
    "title4": "24/7 સહાય",
    "des4": "અમારી સમર્પિત ટીમ 24/7 કોઈપણ પ્રશ્નો અથવા ચિંતાઓમાં મદદ કરવા માટે ઉપલબ્ધ છે જે તમે તમારી મુસાફરી દરમિયાન કરી શકો છો.",
    "packages": "ઉડાણો, હોટલ, બસ અને રજાના પેકેજો શોધો",
    "packageans": "અપકા ટ્રિપ પર, અમે તમારી મુસાફરીના સપનાઓને હકીકતમાં પરિવર્તિત કરવા માટે પ્રતિબદ્ધ છીએ. તમે સસ્તી ઉડાણો, વૈભવી હોટલ, વિશ્વસનીય બસ સેવાઓ અથવા રોમાંચક રજાના પેકેજો શોધી રહ્યા હોય, અમે તમારી મદદ માટે ઉપલબ્ધ છીએ. અમારી ઉડાન શોધ સાધન તમને શ્રેષ્ઠ ડીલ મેળવવા માટે અનેક એરલાઇનની તુલના કરવાની મંજૂરી આપે છે, જે બુકિંગ અનુભવને સુગમ બનાવે છે. નિવાસ માટે, અમે વૈભવી સ્યુટથી લઇને બજેટ-ફ્રેન્ડલી વિકલ્પો સુધીના વિશાળ પસંદગીઓ આપીએ છીએ, જેમાં મહેમાનની સમીક્ષાઓ અને વિશેષ ઓફરો શામેલ છે. સુવિધાજનક અને આરામદાયક બસ મુસાફરી માટે, અમારી પ્લેટફોર્મ તમને શહેરની મુસાફરી અને લાંબા અંતરની યાત્રા બંને માટેનો વિશ્વસનીય સેવા પ્રદાનકર્તા સાથે જોડે છે. નવા સ્થળોને અન્વેષણ કરવા માંગતા લોકો માટે, અમારી રજાના પેકેજોમાં આરામદાયક સમુદ્ર કિનારાની મેડાઓથી લઈને સાહસિક પર્વतीय નિવાસો સુધીના વિવિધ વિકલ્પો છે. અપકા ટ્રિપ સાથે, તમારી મુસાફરીના દરેક પાસાને ધ્યાનમાં લેવામાં આવે છે, જેથી તમે તમારી મુસાફરીને આનંદ માણવામાં કેન્દ્રિત રહી શકો."
 },
 "FreshTravel":{
  "travelblogs": "તાજા પ્રવાસ બ્લોગનો આનંદ લો",
      "travelblogdes1": "નવી અને રસપ્રદ જગ્યા શોધો, લોકપ્રિય હોટસ્પોટસમાં.",
      "travelblogtitle1": "તાજા પ્રવાસ બ્લોગનો આનંદ લો",
      "travelblogdes2": "અનુભવી પ્રવાસ નિષ્ણાતોથી અમૂલ્ય સલાહ અને સૂચનો મેળવો.",
      "travelblogtitle2": "તજ્ઞા સમજ",
      "travelblogdes3": "તમારી યાત્રાને વધુ સારો બનાવવા માટે અદ્યતન પ્રવાસ ટ્રેન્ડ અને નવીનતાઓ વિશે માહિતી રાખો.",
      "travelblogtitle3": "પ્રવાસના પ્રવાહો",
      "travelblogdes4": "અન્ય પ્રવાસીઓથી વ્યાકરણિક કથાઓ અને અનુભવ વાંચો.",
      "travelblogtitle4": "વ્યક્તિગત વાર્તાઓ"
 },
 "footer":{
  "subscribe": "અમારા ન્યૂઝલેટર માટે સબસ્ક્રાઇબ કરો",
  "sub2": "હવે સબસ્ક્રાઇબ કરો અને તમારા ઇનબોક્સમાં તાજા પ્રવાસ ટીપ્સ, ગંતવ્ય માર્ગદર્શિકાઓ અને વિશિષ્ટ ઑફરો મેળવો. તમારી આગલી સાહસનો રાહ જોઈ રહ્યું છે!",
  "text1": "Apka Trip માં, અમે તમારા પ્રવાસના સ્વપ્નોને હકીકતમાં ફેરવવામાં પ્રતિબદ્ધ છીએ. તમે સસ્તી ઉડાનો, વૈભવી હોટલ, વિશ્વસનીય બસ સેવાઓ અથવા ઉત્સાહક તહેવારોની પેકેજો શોધી રહ્યાં હો, અમે તમારી જરૂરિયાતોને પૂરી પાડવામાં કોઈ કસર નથી રાખી. અમારી ઉડાન શોધ સાધન તમારા માટે સર્વશ્રેષ્ઠ સોદા શોધવા માટે વિવિધ એરલાઈન્સની તુલના કરવાની મંજૂરી આપે છે, એક સરળ બુકિંગનો અનુભવ સુનિશ્ચિત કરે છે. મકાનો માટે, અમે વૈભવી સૂટ્સથી લઈને બજેટ અનુકૂળ વિકલ્પો સુધીના હોટલનું વિશાળ પસંદગી પ્રદાન કરીએ છીએ, જેમાં અતિથિ સમીક્ષાઓ અને વિશિષ્ટ સોદા હોય છે."
,   "listofhotels": "હોટેલોની યાદી",
"pnr": "PNR સ્થિતિ તપાસો",
"activities": "સક્રિયતાઓ",
"flights": "ઉડાણો",
"booking": "મારી બુકિંગ",
"hotels": "હોટેલ",
"fhotels": "ઉડાન + હોટેલ",
"trains": "રેલગાડીઓ",
"about": "વિશે",
"privacy": "ગોપનીયતા",
"terms": "શરતો",
"contactus": "અમારો સંપર્ક કરો"

 },
 "activities": {
  "experience": "જ્યાં દરેક અનુભવ મહત્વનો છે!",
  "trending": "પ્રચલિત સ્થળો",
  "title1": "સેન્ટીપીડ ટુર - ATV દ્વારા ગાઈડ કરેલું એરિઝોના રેતીનો ટૂર",
  "title2": "મોલોકિની અને ટર્ટલ ટાઉન સ્નોર્કલિંગ冒险",
  "title3": "વેસ્ટમિંસ્ટર વોકિંગ ટૂર અને વેસ્ટમિંસ્ટર એબીમાં પ્રવેશ",
  "title4": "બધું શામેલ અલ્ટિમેટ સર્કલ આઇલેન્ડ દિવસ ટૂર લંચ સાથે",
  "title5": "સ્પેસ સેન્ટર હ્યુસ્ટન પ્રવેશ ટિકિટ",
  "title6": "શેલ કી પ્રિઝર્વ અને ટેમ્પા બે વિસ્તારમાં સ્પષ્ટ કાયક ટૂર",
  "title7": "સેલેમનું ઇતિહાસ અને ભૂતિયા ગાઇડેડ વોકિંગ ટૂર"
},
"flight": {
  "memorable": "આપકા ટ્રિપ સાથે તમારો ઉડાન ટિકિટ બુક કરો અને એક યાદગાર અનુભવ મેળવો.",
  "memorable_1": "આપકા ટ્રિપ ભારતનું એક વિશ્વસનીય યાત્રા એજન્ટ છે, જે હવાઈ ટિકિટ પર શાનદાર સોદા આપે છે. ભારત અથવા દુનિયામાંના તમામ સ્થળોએ સૌથી ઓછી હવાઈભાડા સાથે ફ્લાઇટ્સ બુક કરો. ભારતના અગ્રેસર યાત્રા પોર્ટલોમાંના એક તરીકે, અમે તમારા વિરામને યાદગાર બનાવવા માટે સતત પ્રયાસ કરીએ છીએ. તો પછી બીજું ક્યાં જવું? અમને કૉલ કરો અને યાત્રાના તમામ ઉત્પાદનો/સેવાઓ પર મોટી બચત કરો અને નાના બજેટમાં યાદગાર યાત્રા અનુભવ મેળવવા માટે. અમે અમારા ગ્રાહકો માટે કસ્ટમાઇઝ્ડ વેકેશન પેકેજ અને ટૂર દ્વારા શાનદાર વિકેસ્ટન બનાવવામાં વિશ્વાસ રાખીએ છીએ. આપકા ટ્રિપ સાથે ઉડાણો, હોટલો અને વેકેશન પર મોટી બચતનો આનંદ લો.",
  "memorable_2": "આપકા ટ્રિપ ભારતનું એક વિશ્વસનીય યાત્રા એજન્ટ છે, જે હવાઈ ટિકિટ પર શાનદાર સોદા આપે છે. ભારત અથવા દુનિયામાંના તમામ સ્થળોએ સૌથી ઓછી હવાઈભાડા સાથે ફ્લાઇટ્સ બુક કરો. ભારતના અગ્રેસર યાત્રા પોર્ટલોમાંના એક તરીકે, અમે તમારા વિરામને યાદગાર બનાવવા માટે સતત પ્રયાસ કરીએ છીએ. તો પછી બીજું ક્યાં જવું? અમને કૉલ કરો અને યાત્રાના તમામ ઉત્પાદનો/સેવાઓ પર મોટી બચત કરો અને નાના બજેટમાં યાદગાર યાત્રા અનુભવ મેળવવા માટે. અમે અમારા ગ્રાહકો માટે કસ્ટમાઇઝ્ડ વેકેશન પેકેજ અને ટૂર દ્વારા શાનદાર વિકેસ્ટન બનાવવામાં વિશ્વાસ રાખીએ છીએ. આપકા ટ્રિપ સાથે ઉડાણો, હોટલો અને વેકેશન પર મોટી બચતનો આનંદ લો.",
  "questions1": "હું ટૂર કેવી રીતે બુક કરી શકું?",
"ans1": "તમે અમારી વેબસાઇટ, ફોન દ્વારા અથવા અમારા કાર્યાલયમાં જઈને ટૂર બુક કરી શકો છો.",
"questions2": "તમારી રદ્દ કરવાની નીતિ શું છે?",
"ans2": "અમારી રદ્દ કરવાની નીતિ ટૂર અનુસાર ભિન્ન છે. કૃપા કરીને ચોક્કસ ટૂર વિગતો જુઓ અથવા વધુ માહિતી માટે અમારો સંપર્ક કરો.",
"questions3": "શું તમે કસ્ટમ પ્રવાસ આયોજન કરો છો?",
"ans3": "હા, અમે તમારા પસંદગીઓને અનુરૂપ કસ્ટમ પ્રવાસ યોજનાઓ બનાવવામાં નિષ્ણાત છીએ. તમારા પ્રવાસ યોજનાઓની ચર્ચા કરવા માટે અમારો સંપર્ક કરો.",
"questions4": "શું પ્રવાસ ઈન્સ્યોરન્સ સામેલ છે?",
"ans4": "પ્રવાસ ઈન્સ્યોરન્સ સામેલ નથી પરંતુ આઈચેની માંગણીને આધારે વ્યવસ્થિત કરી શકાય છે. અમે તમારા પ્રવાસ માટે પ્રવાસ ઈન્સ્યોરન્સ ખરીદવા માટે ખૂબ જ ભલામણ કરીએ છીએ.",
"questions5": "હું પ્રવાસ પ્રતિબંધો અંગે અપડેટ્સ કેવી રીતે મેળવી શકું?",
"ans5": "અમે અમારા બ્લોગ અને સોશિયલ મિડિયા ચેનલ્સ પર તાજા પ્રવાસ અપડેટ્સ પ્રદાન કરીએ છીએ. તમે વિશિષ્ટ માહિતી માટે સીધા અમારો સંપર્ક કરી શકો છો."
},
"about2":{
  "about1": "અમે શ્રેષ્ઠ મૂલ્ય પ્રદાન કરવા અને યાદગાર અનુભવ બનાવવામાં ઉત્સુક છીએ.",
  "about2": "અમે એ પણ માનીએ છીએ કે મુસાફરી એ માત્ર નવી ગંતવ્ય પર જવાનો મામલો નથી; તે એ યાદો બનાવવાનો છે જે જીવનભર રહે છે. ચાહે તમે સાહસ, સાંસ્કૃતિક અનુભવ, આરામ અથવા આ બધુંનો મિશ્રણ શોધી રહ્યા હો, અમે એવી યાત્રા કાર્યક્રમો ડિઝાઇન કરીએ છીએ જે અનોખા અને સમૃદ્ધ અનુભવ પ્રદાન કરે છે. અમારા માટે, હમેશા તમને દુનિયાને એવી રીતે શોધવામાં મદદ કરવાનું છે જે અર્થપૂર્ણ અને યાદગાર હોય.",
  "about3": "તમારા માટે અમારા પ્રતિબદ્ધતા સાવધાનીપૂર્વક આયોજનથી શરૂ થાય છે અને તમારી યાત્રાના દરેક પળ સુધી ચાલે છે. અમે તમામ વિગતવાર વસ્તુઓનો ધ્યાન રાખતા હોઈ, જેથી તમે તમારી યાત્રાનો પૂરો આનંદ લઈ શકો. પ્રારંભિક સલાહ-મશવરોમાંથી લઈને તમારા ઘેર પાછા વળવાનો સમય સુધી, અમારી ટીમ દરેક પગલામાં તમારી સાથે છે, વ્યક્તિગત સેવા અને સહાય પ્રદાન કરે છે.",
  "about4": "અપકા ટ્રિપમાં, અમે વિશ્વભરના ગંતવ્યો પર અમારી જાણકારી અને અનુભવો પર ગર્વ કરીએ છીએ. અમારી ટીમ અનુભવી મુસાફરો અને ઉદ્યોગ નિષ્ણાતો સાથે છે, જેમને શ્રેષ્ઠ યાત્રા અનુભવો પ્રદાન કરવાની ઉત્સુકતા છે. અમે તમારા રુચિ, જરૂરિયાત અને જરૂરિયાતોને સમજવા માટે સમય લેતા છીએ, જેનાથી તમારા યાત્રાનું દરેક પાસું તમારી જરૂરિયાતોને અનુરૂપ બને છે.",
  "about5": "સુરક્ષા અને સુખ-શાંતિ અમારી પ્રવૃત્તિનો કેન્દ્ર છે. અમે અમને સહયોગી, નિવાસ અને પ્રવૃત્તિઓને ઉચ્ચતમ માવજત સાથે સુનિશ્ચિત કરવા માટે મહેનત કરીએ છીએ. તમારી કલ્યાણતા અમારી માટે મહત્વપૂર્ણ છે અને અમે તમને નવા સ્થળોને અન્વેષણ કરતી વખતે માનસિક શાંતિ આપતી કઠોર સુરક્ષા પ્રોટોકોલ લાગુ કરીએ છીએ.",
  "about6": "અમે એ પણ માનીએ છીએ કે મુસાફરી એ માત્ર નવી ગંતવ્ય પર જવાનો મામલો નથી; તે એ યાદો બનાવવાનો છે જે જીવનભર રહે છે. ચાહે તમે સાહસ, સાંસ્કૃતિક અનુભવ, આરામ અથવા આ બધુંનો મિશ્રણ શોધી રહ્યા હો, અમે એવી યાત્રા કાર્યક્રમો ડિઝાઇન કરીએ છીએ જે અનોખા અને સમૃદ્ધ અનુભવ પ્રદાન કરે છે. અમારા માટે, હમેશા તમને દુનિયાને એવી રીતે શોધવામાં મદદ કરવાનું છે જે અર્થપૂર્ણ અને યાદગાર હોય.",
  "about7": "અપકા ટ્રિપને તમારી મુસાફરીની જરૂરિયાતો માટે આભાર. અમે તમારી મુસાફરીના સપનાંને હકીકતમાં પરિપૂર્ણ કરવા માટે તમારી અપેક્ષાઓથી વધુ એક યાત્રા રચવાની રાહ જોઈ રહ્યા છીએ."
}

  }
  
  