{
    "HomePage": {
        "title": "हमारे साथ क्यों बुक करें ?",
        "description": "यह आपकी बहुभाषी वेबसाइट के लिए एक नमूना पृष्ठ है।"
    },

    "Navbar": {
    "flight": "उड़ान",
    "about": "के बारे में",
    "contact": "संपर्क",
    "language": "भाषा",
    "hotels": "होटल",
    "flightHotel": "उड़ान + होटल",
    "trains": "ट्रेनों",
    "bus": "बस",
    "holidays": "छुट्टियां",
    "cabs": "कैब",
    "activities": "गतिविधियाँ"
  
      },
    "Navbar2":{
        
            "From": "से",
            "To": "को",
            "Departure Date": "प्रस्थान की तिथि",
            "Return Date": "वापसी की तिथि",
            "Travelers": "यात्री",
            "oneway": "एकतरफा",
            "roundtrip": "दोतरफा",
            "multicity": "अनेक शहर",
            "defenceforces": "रक्षा बल",
            "students": "छात्र",
            "seniorcitizens": "वरिष्ठ नागरिक",
            "doctorsnurses": "डॉक्टर और नर्स"
          
},
    
    "about": {
        "title": "हमारे साथ क्यों बुक करें!",
        "description": "यह आपकी बहुभाषी वेबसाइट के लिए एक नमूना पृष्ठ है।"
    }
    ,

    "Popular":{
      "mainheading": "लोकप्रिय उड़ान गंतव्य",
      "heading1": "शीर्ष उड़ान मार्ग",
      "des1": "दो प्रमुख शहरों को जोड़ना",
      "des2": "एशिया का गेटवे",
      "des3": "टस्मान सागर के पार",
      "des4": "रोमांस और इतिहास का संगम",
      "des5": "प्रमुख आर्थिक केंद्रों को जोड़ना",
      "heading2": "शीर्ष छुट्टियों के पैकेज",
      "desa1": "ऐतिहासिक शहर आपका इंतज़ार कर रहे हैं",
      "desa2": "सूरज, रेत और शांति",
      "desa3": "रोमांच और अन्वेषण का संगम",
      "desa4": "विलासिता और शांति को फिर से परिभाषित करना",
      "desa5": "परंपरा और साहसिकता मिलती है",
      "heading3": "शीर्ष होटल सुविधाएँ",
      "desb1": "उच्च श्रेणी की सीटिंग और सेवाएँ",
      "desb2": "हमेशा विश्वसनीय परिवहन",
      "desb3": "बोर्ड पर निर्बाध इंटरनेट कनेक्टिविटी",
      "desb4": "उन्नत सुरक्षा",
      "desb5": "आपकी प्राथमिकताओं के अनुसार",
      "service": "आपको किस सेवा की आवश्यकता है?",
      "serviceans": "हमें अपनी आवश्यकताओं के बारे में अधिक बताएं ताकि हम आपको सही सेवा प्रदाता से जोड़ सकें।",
      "moreabout": "अपनी आवश्यकताओं के बारे में हमें और बताएं",
      "moreaboutans": "हाय! कल्पना कीजिए कि आपने एक स्थानीय ऑनलाइन डायरेक्टरी के माध्यम से अपनी उपस्थिति बनाई है, लेकिन आपके प्रतिस्पर्धियों ने...",
      "serviceprovider": "हम सही सेवा प्रदाता से संपर्क करते हैं",
      "serviceproviderans": "क्षेत्र विशेष में अपने व्यवसाय का विज्ञापन करने के कई लाभ हैं। स्थानीय व्यवसायियों के लिए, यह एक अवसर है...",
      "happyservice": "हमारी सेवा से खुश",
      "happyserviceans": "आपका स्थानीय व्यवसाय भी ब्रांड प्रबंधन और छवि निर्माण की आवश्यकता है। जैसा कि आप जानते हैं, स्थानीय बाजार..."
    },
"Bookwithus":{      "bookwith": "हमारे साथ बुक करने का कारण?",
"title1": "आसान बुकिंग",
"des1": "हमारा उपयोगकर्ता-मित्र प्लेटफॉर्म फ्लाइट्स, होटलों, बस टिकटों और छुट्टी के पैकेज को आरक्षित करने की प्रक्रिया को सरल बनाता है।",
"title2": "सबसे कम कीमत",
"des2": "हमारी उन्नत खोज प्रौद्योगिकी विभिन्न विकल्पों की तुलना करती है ताकि आप उपलब्ध सर्वोत्तम सौदे प्राप्त कर सकें।",
"title3": "रोमांचक ऑफर",
"des3": "फ्लाइट्स और होटलों पर विशेष छूट से लेकर बस सेवाओं और छुट्टी के पैकेज पर विशेष ऑफरों तक, हमारा प्लेटफॉर्म आपकी मदद करने के लिए डिज़ाइन किया गया है।",
"title4": "24/7 सहायता",
"des4": "हमारी समर्पित टीम 24/7 आपकी यात्रा के दौरान आपके किसी भी प्रश्न या चिंताओं में मदद करने के लिए उपलब्ध है।",
"packages": "उड़ानें, होटल, बस और छुट्टी के पैकेज खोजें",
"packageans": "अपका ट्रिप पर, हम आपके यात्रा सपनों को हकीकत में बदलने के लिए समर्पित हैं। चाहे आप सस्ती उड़ानें, शानदार होटल, विश्वसनीय बस सेवाएँ, या रोमांचक छुट्टी पैकेज खोज रहे हों, हम आपकी सहायता के लिए यहाँ हैं। हमारा उड़ान खोज उपकरण आपको कई एयरलाइनों की तुलना करने की अनुमति देता है ताकि आप सर्वोत्तम सौदा पा सकें, जिससे बुकिंग का अनुभव सहज हो। आवास की बात करें तो, हम शानदार सुइट से लेकर बजट-अनुकूल विकल्पों तक के विशाल चयन की पेशकश करते हैं, जिसमें मेहमानों की समीक्षाएँ और विशेष सौदे शामिल हैं। सुविधाजनक और आरामदायक बस यात्रा के लिए, हमारा प्लेटफॉर्म आपको विश्वसनीय सेवाओं से जोड़ता है जो शहर की यात्रा और लंबी दूरी की यात्रा दोनों के लिए उपयुक्त हैं। और नए गंतव्यों का पता लगाने की तलाश करने वालों के लिए, हमारे छुट्टी पैकेज में विश्राम देने वाले समुद्र तटों से लेकर साहसिक पर्वतीय ठिकानों तक विभिन्न विकल्प हैं। अपका ट्रिप के साथ, आपकी यात्रा के हर पहलू का ध्यान रखा जाता है, ताकि आप अपनी यात्रा का आनंद लेने पर ध्यान केंद्रित कर सकें।"

},
"FreshTravel":{
  "travelblogs": "ताज़ा यात्रा ब्लॉग का आनंद लें",
  "travelblogdes1": "नई और रोमांचक जगहों की खोज करें, लोकप्रिय हॉटस्पॉट पर।",
  "travelblogtitle1": "ताज़ा यात्रा ब्लॉग का आनंद लें",
  "travelblogdes2": "अनुभवी यात्रा विशेषज्ञों से मूल्यवान सलाह और सुझाव प्राप्त करें।",
  "travelblogtitle2": "विशेषज्ञ अंतर्दृष्टि",
  "travelblogdes3": "अपनी यात्रा को बेहतर बनाने के लिए नवीनतम यात्रा रुझानों और नवाचारों के बारे में जानकारी रखें।",
  "travelblogtitle3": "यात्रा के रुझान",
  "travelblogdes4": "अन्य यात्रियों के यात्रा अनुभव और कहानियाँ पढ़ें।",
  "travelblogtitle4": "व्यक्तिगत कहानियाँ"

},
"footer":{
  "subscribe": "हमारे न्यूज़लेटर के लिए सब्सक्राइब करें",
  "sub2": "अब सब्सक्राइब करें और अपनी इनबॉक्स में नवीनतम यात्रा सुझाव, गंतव्य गाइड और विशेष ऑफ़र प्राप्त करें। आपकी अगली रोमांचकारी यात्रा इंतज़ार कर रही है!",
  "text1": "Apka Trip में, हम आपके यात्रा सपनों को हकीकत में बदलने के लिए समर्पित हैं। चाहे आप सस्ती उड़ानों, भव्य होटलों, विश्वसनीय बस सेवाओं या रोमांचक छुट्टी पैकेजों की तलाश कर रहे हों, हम आपकी सभी जरूरतों का ध्यान रखते हैं। हमारी उड़ान खोज उपकरण आपको विभिन्न एयरलाइनों की तुलना करने की अनुमति देता है ताकि आप सबसे अच्छा सौदा प्राप्त कर सकें, जो एक सहज बुकिंग अनुभव सुनिश्चित करता है। जब आवास की बात आती है, तो हम शानदार सुइट्स से लेकर बजट के अनुकूल विकल्पों तक होटलों का एक विशाल चयन पेश करते हैं, जिसमें मेहमानों की समीक्षाएँ और विशेष सौदे शामिल हैं।",
  "listofhotels": "होटलों की सूची",
      "pnr": "PNR स्थिति जांचें",
      "activities": "गतिविधियाँ",
      "flights": "उड़ानें",
      "booking": "मेरी बुकिंग",
      "hotels": "होटल",
      "fhotels": "उड़ान + होटल",
      "trains": "रेलवे",
      "about": "के बारे में",
      "privacy": "गोपनीयता",
      "terms": "शर्तें",
      "contactus": "संपर्क करें"
},
"activities": {
  "experience": "जहाँ हर अनुभव महत्वपूर्ण है!",
  "trending": "ट्रेंडिंग गंतव्य",
  "title1": "सेंटीपीड टूर - एटीवी द्वारा गाइडेड एरिज़ोना रेगिस्तान टूर",
  "title2": "मोलोकिनी और कछुआ टाउन स्नॉर्कलिंग एडवेंचर",
  "title3": "वेस्टमिंस्टर वॉकिंग टूर और वेस्टमिंस्टर एबी में प्रवेश",
  "title4": "ऑल इनक्लूसिव अल्टीमेट सर्कल आइलैंड डे टूर लंच के साथ",
  "title5": "स्पेस सेंटर ह्यूस्टन प्रवेश टिकट",
  "title6": "शेल की प्रिजर्व और टैंपा बे क्षेत्र का क्लियर कायक टूर",
  "title7": "सलेम का इतिहास और भूतिया गाइडेड वॉकिंग टूर"
},
"flight": {
  "memorable": "अपका ट्रिप के साथ अपनी उड़ान की टिकट बुक करें और एक यादगार अनुभव प्राप्त करें।",
  "memorable_1": "अपका ट्रिप भारत में एक भरोसेमंद यात्रा एजेंट है, जो हवाई टिकटों पर शानदार डील प्रदान करता है। भारत या दुनिया के सभी स्थलों के लिए सबसे सस्ती हवाई टिकट बुक करें। भारत के प्रमुख यात्रा पोर्टलों में से एक होने के नाते, हम हमेशा आपकी छुट्टियों को यादगार बनाने का प्रयास करते हैं। तो फिर और कहाँ जाना? हमसे कॉल करें और यात्रा के सभी उत्पादों/सेवाओं पर बड़ी बचत करें और छोटे बजट पर एक यादगार यात्रा का अनुभव प्राप्त करें। हम अपने ग्राहकों के लिए कस्टमाइज्ड हॉलीडे पैकेज और टूर के माध्यम से शानदार छुट्टियाँ बनाने में विश्वास करते हैं। अपका ट्रिप के साथ उड़ानों, होटलों और छुट्टियों पर बड़ी बचत का आनंद लें।",
  "memorable_2": "अपका ट्रिप भारत में एक भरोसेमंद यात्रा एजेंट है, जो हवाई टिकटों पर शानदार डील प्रदान करता है। भारत या दुनिया के सभी स्थलों के लिए सबसे सस्ती हवाई टिकट बुक करें। भारत के प्रमुख यात्रा पोर्टलों में से एक होने के नाते, हम हमेशा आपकी छुट्टियों को यादगार बनाने का प्रयास करते हैं। तो फिर और कहाँ जाना? हमसे कॉल करें और यात्रा के सभी उत्पादों/सेवाओं पर बड़ी बचत करें और छोटे बजट पर एक यादगार यात्रा का अनुभव प्राप्त करें। हम अपने ग्राहकों के लिए कस्टमाइज्ड हॉलीडे पैकेज और टूर के माध्यम से शानदार छुट्टियाँ बनाने में विश्वास करते हैं। अपका ट्रिप के साथ उड़ानों, होटलों और छुट्टियों पर बड़ी बचत का आनंद लें।",
  "questions1": "मैं टूर कैसे बुक करूं?",
"ans1": "आप हमारी वेबसाइट के माध्यम से, फोन पर, या हमारे कार्यालय में जाकर टूर बुक कर सकते हैं।",
"questions2": "आपकी रद्द करने की नीति क्या है?",
"ans2": "हमारी रद्द करने की नीति टूर के अनुसार भिन्न होती है। कृपया विशिष्ट टूर विवरण देखें या अधिक जानकारी के लिए हमसे संपर्क करें।",
"questions3": "क्या आप कस्टम यात्रा योजनाएं प्रदान करते हैं?",
"ans3": "हाँ, हम आपकी पसंद के अनुसार कस्टम यात्रा योजनाएं बनाने में विशेषज्ञता रखते हैं। अपनी यात्रा की योजनाओं पर चर्चा करने के लिए हमसे संपर्क करें।",
"questions4": "क्या यात्रा बीमा शामिल है?",
"ans4": "यात्रा बीमा शामिल नहीं है लेकिन अनुरोध पर इसे व्यवस्थित किया जा सकता है। हम आपकी यात्रा के लिए यात्रा बीमा खरीदने की अत्यधिक सिफारिश करते हैं।",
"questions5": "मैं यात्रा प्रतिबंधों पर अपडेट कैसे प्राप्त कर सकता हूं?",
"ans5": "हम अपने ब्लॉग और सोशल मीडिया चैनलों पर नवीनतम यात्रा अपडेट प्रदान करते हैं। आप विशिष्ट जानकारी के लिए हमसे सीधे संपर्क भी कर सकते हैं।"

},
"about2": {
  "about1": "हम उत्कृष्ट मूल्य प्रदान करने और यादगार अनुभव बनाने के लिए समर्पित हैं।",
  "about2": "हम यह भी मानते हैं कि यात्रा केवल नई जगहों पर जाना नहीं है; यह ऐसी यादें बनाने के बारे में है जो जीवनभर बनी रहती हैं। चाहे आप साहसिक कार्य, सांस्कृतिक अनुभव, विश्राम या इन सबका मिश्रण ढूंढ रहे हों, हम ऐसे यात्रा कार्यक्रम तैयार करते हैं जो अद्वितीय और समृद्ध अनुभव प्रदान करते हैं। हमारा उद्देश्य आपको दुनिया को एक ऐसे तरीके से खोजने में मदद करना है जो सार्थक और यादगार हो।",
  "about3": "हमारी प्रतिबद्धता आपके साथ तब शुरू होती है जब हम आपकी यात्रा की योजना बनाते हैं और यह आपके साहसिक कार्य के हर पल में साथ रहती है। हम सभी विवरणों का ध्यान रखते हैं ताकि आप अपनी यात्रा का आनंद ले सकें। प्रारंभिक परामर्श से लेकर घर लौटने तक, हमारी टीम हर कदम पर आपके साथ रहती है, व्यक्तिगत सेवा और समर्थन प्रदान करती है।",
  "about4": "एप्पका ट्रिप में, हम दुनिया भर के गंतव्यों के बारे में अपनी विशेषज्ञता और गहरी जानकारी पर गर्व करते हैं। हमारी टीम अनुभवी यात्रियों और उद्योग पेशेवरों से बनी है, जो असाधारण यात्रा अनुभव प्रदान करने के लिए उत्साहित हैं। हम आपके प्राथमिकताओं, रुचियों और जरूरतों को समझने के लिए समय लेते हैं, ताकि आपकी यात्रा का हर पहलू आपके अनुसार हो।",
  "about5": "सुरक्षा और सुरक्षा हमारी संचालन की प्राथमिकता है। हम यह सुनिश्चित करने के लिए कड़ी मेहनत करते हैं कि हमारे सभी साझेदार, आवास और गतिविधियाँ उच्चतम मानकों का पालन करती हैं। आपकी भलाई हमारी प्राथमिकता है और हम नए स्थानों की खोज करते समय आपको मानसिक शांति देने के लिए कठोर सुरक्षा प्रोटोकॉल लागू करते हैं।",
  "about6": "हम यह भी मानते हैं कि यात्रा केवल नई जगहों पर जाना नहीं है; यह ऐसी यादें बनाने के बारे में है जो जीवनभर बनी रहती हैं। चाहे आप साहसिक कार्य, सांस्कृतिक अनुभव, विश्राम या इन सबका मिश्रण ढूंढ रहे हों, हम ऐसे यात्रा कार्यक्रम तैयार करते हैं जो अद्वितीय और समृद्ध अनुभव प्रदान करते हैं। हमारा उद्देश्य आपको दुनिया को एक ऐसे तरीके से खोजने में मदद करना है जो सार्थक और यादगार हो।",
  "about7": "एप्पका ट्रिप को अपनी यात्रा की जरूरतों के लिए विचार करने के लिए धन्यवाद। हम आपके यात्रा सपनों को वास्तविकता में बदलने के लिए आपकी उम्मीदों से अधिक एक यात्रा तैयार करने का इंतजार कर रहे हैं।"
}

}

