{
"HomePage": {
  "title": "Почему стоит забронировать с нами!",
  "description": "Это пример страницы для вашего многоязычного сайта."
},
"Navbar": {
  "flight": "Рейсы",
  "about": "О нас",
  "contact": "Контакты",
  "language": "Язык",
  "hotels": "Отели",
  "flightHotel": "Рейс + Отель",
  "trains": "Поезда",
  "bus": "Автобус",
  "holidays": "Отпуска",
  "cabs": "Такси",
  "activities": "Активности"
},
"Navbar2": {
  "From": "От",
  "To": "Куда",
  "Departure Date": "Дата вылета",
  "Return Date": "Дата возвращения",
  "Travelers": "Путешественники",
  "oneway": "В одну сторону",
  "roundtrip": "Туда и обратно",
  "multicity": "Многократный маршрут",
  "defenceforces": "Военные",
  "students": "Студенты",
  "seniorcitizens": "Пожилые граждане",
  "doctorsnurses": "Врачи и медсестры"
},
"Popular": {
  "mainheading": "Популярные направления для рейсов",

  "heading1": "Топ маршрутов рейсов",
  "des1": "Связь двух крупных городов",
  "des2": "Ворота в Азию",
  "des3": "Через Тасманово море",
  "des4": "Романтика и история в одном флаконе",
  "des5": "Связь крупных экономических центров",

  "heading2": "Топ пакетов для отпуска",
  "desa1": "Исторические города ждут вас",
  "desa2": "Солнце, песок и спокойствие",
  "desa3": "Смелость и исследования в одном",
  "desa4": "Роскошь и спокойствие переосмыслены",
  "desa5": "Традиции встречают приключения",

  "heading3": "Лучшие отельные удобства",
  "desb1": "Премиум сиденья и сервис",
  "desb2": "Всегда доступный надежный транспорт",
  "desb3": "Бесперебойный интернет на борту",
  "desb4": "Современные системы безопасности",
  "desb5": "Индивидуальные предпочтения",

  "service": "Какая услуга вам нужна?",
  "serviceans": "Расскажите нам больше о ваших требованиях, чтобы мы могли связать вас с нужным поставщиком услуг.",
  "moreabout": "Расскажите нам больше о ваших требованиях",
  "moreaboutans": "Представьте, что вы уже присутствуете в сети через местный онлайн-каталог, но ваши конкуренты...",
  "serviceprovider": "Мы свяжемся с нужным поставщиком услуг",
  "serviceproviderans": "Реклама вашего бизнеса в определенной местности имеет много преимуществ. Для местных предпринимателей это возможность...",
  "happyservice": "Довольны ли вы нашей услугой?",
  "happyserviceans": "Вашему местному бизнесу тоже нужно управление брендом и создание имиджа. Как вы знаете, местный рынок..."
},
"Bookwithus": {
  "bookwith": "Почему бронировать с нами?",
  "title1": "Простота бронирования",
  "des1": "Наша удобная платформа упрощает процесс бронирования рейсов, отелей, автобусных билетов и туристических пакетов.",
  "title2": "Самая низкая цена",
  "des2": "Наша передовая поисковая технология сравнивает широкий выбор вариантов, чтобы гарантировать вам лучшие доступные предложения.",
  "title3": "Восхитительные предложения",
  "des3": "От эксклюзивных скидок на рейсы и отели до специальных предложений на автобусные услуги и туристические пакеты, наша платформа создана, чтобы помочь вам.",
  "title4": "Поддержка 24/7",
  "des4": "Наша команда поддержки работает круглосуточно, 7 дней в неделю, чтобы помочь вам с любыми вопросами или проблемами в процессе вашего путешествия.",
  "packages": "Поиск рейсов, отелей, автобусных билетов и туристических пакетов",
  "packageans": "В Apka Trip мы стремимся превращать ваши путешественнические мечты в реальность. Независимо от того, ищете ли вы доступные рейсы, роскошные отели, надежные автобусные перевозки или увлекательные туристические пакеты, мы вам поможем. Наш инструмент поиска рейсов позволяет вам сравнивать множество авиакомпаний, чтобы найти лучшее предложение, обеспечивая беспрепятственное бронирование. Что касается размещения, мы предлагаем огромный выбор отелей — от роскошных люксов до бюджетных вариантов, с отзывами гостей и эксклюзивными предложениями. Для удобных и комфортных поездок на автобусах наша платформа соединяет вас с надежными перевозчиками, которые обслуживают как городские маршруты, так и дальние расстояния. А для тех, кто хочет исследовать новые направления, наши туристические пакеты предлагают разнообразие вариантов, от расслабляющих пляжных курортов до захватывающих горных путешествий. С Apka Trip каждый аспект вашего путешествия будет организован, чтобы вы могли сосредоточиться на наслаждении вашим отдыхом."
},
"FreshTravel": {
  "travelblogs": "Наслаждайтесь свежими блогами о путешествиях",
  "travelblogdes1": "Откройте для себя новые и захватывающие места для посещения, а также популярные туристические направления.",
  "travelblogtitle1": "Наслаждайтесь свежими блогами о путешествиях",
  "travelblogdes2": "Получайте ценные советы и рекомендации от опытных путешественников.",
  "travelblogtitle2": "Мнения экспертов",
  "travelblogdes3": "Будьте в курсе последних тенденций и новинок в путешествиях, чтобы улучшить свое путешествие.",
  "travelblogtitle3": "Тенденции в путешествиях",
  "travelblogdes4": "Читайте увлекательные истории и опыт путешественников со всего мира.",
  "travelblogtitle4": "Личные истории"
},
"footer": {
  "subscribe": "Подпишитесь на нашу рассылку",
  "sub2": "Подпишитесь сейчас и получайте последние новости о путешествиях, путеводители по направлениям и эксклюзивные предложения прямо на ваш электронный адрес. Ваше следующее приключение уже ждет!",
  "text1": "В Apka Trip мы стремимся превращать ваши путешественнические мечты в реальность. Независимо от того, ищете ли вы доступные рейсы, роскошные отели, надежные автобусные перевозки или увлекательные туристические пакеты, мы вам поможем. Наш инструмент поиска рейсов позволяет вам сравнивать множество авиакомпаний, чтобы найти лучшее предложение, обеспечивая беспрепятственное бронирование. Что касается размещения, мы предлагаем огромный выбор отелей — от роскошных люксов до бюджетных вариантов, с отзывами гостей и эксклюзивными предложениями.",
  "listofhotels": "Список отелей",
  "pnr": "Проверить статус PNR",
  "activities": "Активности",
  "flights": "Рейсы",
  "booking": "Мое бронирование",
  "hotels": "Отели",
  "fhotels": "Рейсы + Отели",
  "trains": "Поезда",
  "about": "О нас",
  "privacy": "Конфиденциальность",
  "terms": "Условия",
  "contactus": "Контакты"
},
"activities": {
  "experience": "Здесь каждое переживание важно!",
  "trending": "Популярные направления",
  "title1": "Тур на квадроцикле по пустыне Аризоны с гидом",
  "title2": "Снорклинг в Молокини и Черепашьем Городе на борту",
  "title3": "Пешеходная экскурсия по Вестминстеру и вход в Вестминстерское аббатство",
  "title4": "Все включено: тур по острову с обедом",
  "title5": "Билет на посещение Космического центра Хьюстона",
  "title6": "Тур на прозрачном каяке по природному заповеднику Shell Key и району залива Тампа",
  "title7": "История и мистические события Салема — Пешеходная экскурсия с гидом"
},
"flight": {
  "memorable": "Забронируйте билет на рейс с Apka Trip для незабываемых впечатлений.",
  "memorable_1": "Apka Trip — надежный туристический агент в Индии, предлагающий отличные предложения на авиабилеты. Бронируйте рейсы в любые направления по Индии или всему миру по самым низким тарифам. Как один из ведущих туристических порталов Индии, мы всегда стремимся сделать ваше путешествие незабываемым. Так зачем обращаться в другие места? Позвоните нам, чтобы сэкономить на всех видах туристических продуктов и услуг и получить незабываемый опыт путешествий с небольшим бюджетом. Мы верим в создание потрясающих отпусков для наших клиентов с помощью индивидуально подобранных пакетов и туров. Наслаждайтесь отличными скидками на рейсы, отели и туристические поездки с Apka Trip.",
  "memorable_2": "Apka Trip — надежный туристический агент в Индии, предлагающий отличные предложения на авиабилеты. Бронируйте рейсы в любые направления по Индии или всему миру по самым низким тарифам. Как один из ведущих туристических порталов Индии, мы всегда стремимся сделать ваше путешествие незабываемым. Так зачем обращаться в другие места? Позвоните нам, чтобы сэкономить на всех видах туристических продуктов и услуг и получить незабываемый опыт путешествий с небольшим бюджетом. Мы верим в создание потрясающих отпусков для наших клиентов с помощью индивидуально подобранных пакетов и туров. Наслаждайтесь отличными скидками на рейсы, отели и туристические поездки с Apka Trip.",
  "questions1": "Как забронировать тур?",
  "ans1": "Вы можете забронировать тур через наш сайт, по телефону или посетив наш офис.",
  "questions2": "Какая у вас политика отмены?",
  "ans2": "Наша политика отмены зависит от конкретного тура. Пожалуйста, ознакомьтесь с деталями тура или свяжитесь с нами для получения дополнительной информации.",
  "questions3": "Предлагаете ли вы индивидуальные маршруты?",
  "ans3": "Да, мы специализируемся на создании индивидуальных маршрутов, соответствующих вашим предпочтениям. Свяжитесь с нами, чтобы обсудить ваши планы путешествия.",
  "questions4": "Включена ли туристическая страховка?",
  "ans4": "Туристическая страховка не включена, но может быть организована по запросу. Мы настоятельно рекомендуем приобретать туристическую страховку для вашего путешествия.",
  "questions5": "Как я могу получить обновления о ограничениях на поездки?",
  "ans5": "Мы публикуем последние обновления о путешествиях в нашем блоге и на социальных медиа. Вы также можете связаться с нами напрямую для получения конкретной информации."
},
"about2": {
  "about1": "Мы страстно стремимся предоставить исключительную ценность и создавать незабываемые впечатления.",
  "about2": "Мы также считаем, что путешествия — это не только посещение новых мест, но и создание воспоминаний, которые останутся с вами на всю жизнь. Независимо от того, ищете ли вы приключения, культурное погружение, отдых или сочетание всего этого, мы разрабатываем маршруты, которые предлагают уникальные и обогащающие впечатления. Наша цель — помочь вам открыть мир таким образом, чтобы это было значимо и запоминающе.",
  "about3": "Наше обязательство перед вами начинается с тщательного планирования и продолжается на каждом этапе вашего приключения. Мы верим в то, чтобы позаботиться обо всех деталях, чтобы вы могли сосредоточиться на наслаждении путешествием. От первичной консультации до момента, когда вы вернетесь домой, наша команда будет с вами на каждом шагу, предоставляя персонализированное обслуживание и поддержку.",
  "about4": "В Apka Trip мы гордимся нашей экспертизой и глубокими знаниями направлений по всему миру. Наша команда состоит из опытных путешественников и профессионалов индустрии, которые увлечены предоставлением исключительных туристических впечатлений. Мы тщательно изучаем ваши предпочтения, интересы и потребности, гарантируя, что каждый аспект вашего путешествия будет адаптирован под вас.",
  "about5": "Безопасность и защита — наш приоритет в работе. Мы усердно работаем, чтобы убедиться, что все наши партнеры, места проживания и мероприятия соответствуют самым высоким стандартам. Ваше благополучие — наша главная цель, и мы внедряем строгие протоколы безопасности, чтобы вы могли спокойно исследовать новые места.",
  "about6": "Мы также считаем, что путешествия — это не только посещение новых мест, но и создание воспоминаний, которые останутся с вами на всю жизнь. Независимо от того, ищете ли вы приключения, культурное погружение, отдых или сочетание всего этого, мы разрабатываем маршруты, которые предлагают уникальные и обогащающие впечатления. Наша цель — помочь вам открыть мир таким образом, чтобы это было значимо и запоминающе.",
  "about7": "Спасибо, что выбрали Apka Trip для ваших путешествий. Мы с нетерпением ждем возможности создать путешествие, которое не только удовлетворит, но и превзойдет ваши ожидания, превращая ваши туристические мечты в реальность."
}





}