{
    "HomePage": {
      "title": "ஏன் எங்களுடன் பதிவு செய்ய வேண்டும்!",
      "description": "இது உங்கள் பல மொழி இணையதளத்திற்கான மாதிரி பக்கம்."
    },
    "Navbar": {
      "flight": "ஊடகம்",
      "about": "பற்றி",
      "contact": "தொடர்பு",
      "language": "மொழி",
      "hotels": "ஹோட்டல்கள்",
      "flightHotel": "ஊடகம் + ஹோட்டல்",
      "trains": "தருமக்கழகம்",
      "bus": "பஸ்சு",
      "holidays": "விடுமுறை",
      "cabs": "கேப்ஸ்",
      "activities": "செயற்பாடுகள்"
    
        },
      "Navbar2":{
          
              "From": "இருந்து",
              "To": "க்கு",
              "Departure Date": "புறப்படும் தேதி",
              "Return Date": "மீண்டும் வரும் தேதி",
              "Travelers": "பயணிகள்",
              "oneway": "ஒரே வழி",
              "roundtrip": "ரெண்டு வழி",
              "multicity": "பல நகரங்கள்",
              "defenceforces": "பாதுகாப்பு படைகள்",
              "students": "மாணவர்கள்",
              "seniorcitizens": "மூதாட்டிகள்",
              "doctorsnurses": "டாக்டர்கள் மற்றும் நர்சுகள்"
            
  },
  "Popular":{
    "mainheading": "பிரபலமான விமான இடங்கள்",
    "heading1": "சிறந்த விமான வழிகள்",
    "des1": "முக்கிய இரு நகரங்களை இணைக்கிறது",
    "des2": "ஆசியா செல்லும் வாயில்",
    "des3": "டாஸ்மானியக் கடலின் வழியாக",
    "des4": "மனோகரமும் வரலாற்றும் ஒன்றாக",
    "des5": "முக்கிய பொருளாதார மையங்களை இணைக்கிறது",
    "heading2": "சிறந்த விடுமுறை தொகுப்புகள்",
    "desa1": "வரலாற்று நகரங்கள் உங்களை காத்திருக்கின்றன",
    "desa2": "சூரியன், மணல், மற்றும் அமைதி",
    "desa3": "மிகவும் பரபரப்பான மற்றும் ஆராய்ச்சி ஒன்றாக",
    "desa4": "அழகு மற்றும் அமைதி மீண்டும் வரையறுக்கப்படுகிறது",
    "desa5": "பரம்பரையும் தைரியத்தையும் சந்திக்கும்",
    "heading3": "சிறந்த விடுதிகள்",
    "desb1": "மேம்பட்ட இருக்கை மற்றும் சேவைகள்",
    "desb2": "எப்போதும் நம்பகமான போக்குவரத்து",
    "desb3": "அடிப்படையில் இணையதளம் இணைப்பு",
    "desb4": "மேம்பட்ட பாதுகாப்பு",
    "desb5": "உங்கள் விருப்பங்களுக்கு ஏற்ப",
    "service": "நீங்கள் எதைச் சேவையாகக் கேட்டுக் கொண்டிருக்கிறீர்கள்?",
    "serviceans": "உங்கள் தேவைகள் பற்றிய மேலும் தகவல் கூறுங்கள், எனவே நாங்கள் உங்களை சரியான சேவை வழங்குனருடன் இணைக்கலாம்.",
    "moreabout": "உங்கள் தேவைகள் பற்றிய மேலும் கூறுங்கள்",
    "moreaboutans": "வணக்கம்! நீங்கள் ஒரு உள்ளூர் ஆன்லைன்.directory வழியாக உங்கள் இருப்பிடம் உருவாக்கினால், ஆனால் உங்கள் போட்டியாளர்கள்...",
    "serviceprovider": "நாங்கள் சரியான சேவை வழங்குநருடன் இணைகிறோம்",
    "serviceproviderans": "இயற்கை அடிப்படையில் உங்கள் வணிகத்தை விளம்பரப்படுத்துவதற்குக் பல நன்மைகள் உள்ளன. உள்ளூர் வணிகவர்களை, இது ஒரு வாய்ப்பு...",
    "happyservice": "எங்கள் சேவையுடன் மகிழ்ச்சி",
    "happyserviceans": "உங்கள் உள்ளூர் வணிகம் கூடப் பிராண்ட் மேலாண்மை மற்றும் படிமம் உருவாக்க வேண்டும். நீங்கள் அறிந்திருப்பதை போல உள்ளூர் சந்தை..."
 },
 "Bookwithus":{
  "bookwith": "நாங்கள் ஏன் உங்களுடன் முன்பதிவு செய்ய வேண்டும்?",
  "title1": "எளிய முன்பதிவு",
  "des1": "எங்கள் பயனர் நட்பு தளம் விமானங்கள், விடுதிகள், பேருந்து டிக்கெட்டுகள் மற்றும் விடுமுறை தொகுப்புகளை முன்பதிவு செய்வதற்கான செயல்முறையை எளிமையாக்குகிறது.",
  "title2": "குறைந்த விலை",
  "des2": "எங்கள் மேம்பட்ட தேடல் தொழில்நுட்பம் பல்வேறு விருப்பங்களை ஒப்பிடுகிறது, நீங்கள் கிடைக்கும் சிறந்த சலுகைகளை பெறுவதை உறுதி செய்கிறது.",
  "title3": "சகலமாக்கிய சலுகைகள்",
  "des3": "விமானங்கள் மற்றும் விடுதிகளில் தனிப்பட்ட தள்ளுபடிகளிலிருந்து, பேருந்து சேவைகள் மற்றும் விடுமுறை தொகுப்புகளில் சிறப்பு சலுகைகள், எங்கள் தளம் உங்கள் உதவிக்காக வடிவமைக்கப்பட்டுள்ளது.",
  "title4": "24/7 ஆதரவு",
  "des4": "உங்கள் பயணத்தின் போது உங்களிடம் உள்ள கேள்விகள் அல்லது கவலைகளை தீர்க்க 24/7 கிடைக்கும் எங்கள் அர்ப்பணிக்கப்பட்ட குழு.",
  "packages": "விமானங்கள், ஹோட்டல்கள், பேருந்துகள் மற்றும் விடுமுறை தொகுப்புகளை தேடு",
  "packageans": "அப்பிகா டிரிப் இல், உங்கள் பயண கனவுகளை உண்மையில் மாற்றுவதைப் பற்றி நாங்கள் கடமைபட்டுள்ளோம். நீங்கள் மலிவான விமானங்களை, செழுமையான ஹோட்டல்களை, நம்பகமான பேருந்து சேவைகளை, அல்லது மிகச்சிறந்த விடுமுறை தொகுப்புகளை தேடுகிறீர்களா? நாங்கள் உங்களுக்கு உதவுகிறோம். எங்கள் விமான தேடல் கருவி, சிறந்த சலுகையை கண்டறிய பல விமான நிறுவனங்களை ஒப்பிடவும் உங்களுக்கு உதவுகிறது, இது எளிதான முன்பதிவு அனுபவத்தை உறுதி செய்கிறது. தங்குமிடம் தொடர்பான விவரங்களில், செழுமையான சூட்டுகள் முதல் பொருளாதார விருப்பங்களுக்குப் போராட்டமில்லாமல், எங்கள் மேலாண்மையில் உள்ள சின்ன குரல், குரல்களை வழங்குகிறது. கம்ப்யூட்டர் மற்றும் எளிதான பயணம் வழங்குகிறது. மற்றும் புதிய இடங்களை ஆராய விரும்பும் వారికి, எங்கள் விடுமுறை தொகுப்புகள், இடைவெளி கடற்கரை மற்றும் மலை நடுவில் மலைப்பாதைகளை ஆராயுங்கள். அப்பிகா டிரிப்புடன், உங்கள் பயணத்தின் ஒவ்வொரு அம்சத்திற்கும் கவனம் செலுத்தப்படுகிறது, எனவே நீங்கள் உங்கள் பயணத்தை அனுபவிப்பதில் கவனம் செலுத்தலாம்."
},
"FreshTravel":{
  "travelblogs": "புதிய பயணம் பிளாக்குகளை அனுபவிக்கவும்",
  "travelblogdes1": "பார்க்க புதிய மற்றும் சுவாரஸ்யமான இடங்களை கண்டறியவும், பிரபலமான ஹாட்ஸ்பாட்ஸுக்கு.",
  "travelblogtitle1": "புதிய பயணம் பிளாக்குகளை அனுபவிக்கவும்",
  "travelblogdes2": "அனுபவம் உள்ள பயணம் நிபுணர்களிடமிருந்து மதிப்பீடு செய்யப்பட்ட அறிவுரை மற்றும் குறிப்புகள் பெறவும்.",
  "travelblogtitle2": "நிபுணத்துவ கருத்துக்கள்",
  "travelblogdes3": "உங்கள் பயணத்தை மேம்படுத்த புதிய பயண நெறிமுறைகள் மற்றும் புதுமைகள் பற்றிய தகவல்களை தெரிந்து கொள்ளுங்கள்.",
  "travelblogtitle3": "பயணம் திரும்பவும்",
  "travelblogdes4": "மற்ற பயணிகளிடமிருந்து ஆர்வமுள்ள பயணக் கதை மற்றும் அனுபவங்களைப் படியுங்கள்.",
  "travelblogtitle4": "தனிப்பட்ட கதைகள்"
},
"footer":{
  "subscribe": "எங்கள் செய்தி குறிப்புக்கு பதிவு செய்யுங்கள்",
  "sub2": "இப்போது பதிவு செய்து உங்கள் மின்னஞ்சலுக்கு சமீபத்திய பயணம் குறிப்புகள், இடங்கள் வழிகாட்டிகள் மற்றும் தனிப்பட்ட சலுகைகள் பெறுங்கள். உங்கள் அடுத்த அனுபவம் காத்திருக்கிறது!",
  "text1": "Apka Trip இல், உங்கள் பயண கனவுகளை உருவாக்க நாங்கள் அர்ப்பணிக்கப்பட்டுள்ளோம். நீங்கள் மடங்கு விமானங்கள், செழிப்பான ஹோட்டல்கள், நம்பகமான பஸ் சேவைகள் அல்லது ஆர்வமிகு விடுமுறை திட்டங்களை தேடினால், நாங்கள் உங்களை பாதுகாக்கிறோம். எங்கள் விமான தேடல் கருவி பல விமான நிறுவனங்களை ஒப்பிட்டு சிறந்த சலுகையைப் பெற உங்களுக்கு உதவுகிறது, மேலும் சீரான முன்பதிவு அனுபவத்தை உறுதிப்படுத்துகிறது. வசிப்பதற்கான பொருத்தமானவை, நாங்கள் பணம் செலுத்தக்கூடிய மற்றும் பெரும்பாலும் மதிப்பீட்டுக்கான வாடிக்கையாளர்கள் விமர்சனங்களுடன் கூடிய விரிவான தேர்வுகளை வழங்குகிறோம்."
,    "listofhotels": "ஹோட்டல்களின் பட்டியல்",
"pnr": "PNR நிலையை சரிபார்க்கவும்",
"activities": "செயற்பாடுகள்",
"flights": "விமானங்கள்",
"booking": "என் முன்பதிவு",
"hotels": "ஹோட்டல்கள்",
"fhotels": "விமானம் + ஹோட்டல்கள்",
"trains": "ரயில்கள்",
"about": "பற்றி",
"privacy": "தனியுரிமை",
"terms": "விதிமுறைகள்",
"contactus": "எங்களை அணுகவும்"

},
"activities": {
  "experience": "ஒவ்வொரு அனுபவமும் முக்கியமான இடம்!",
  "trending": "டிரெண்டிங்கான இடங்கள்",
  "title1": "செண்டிபீட் சுற்றுலா - ATV மூலம் வழிகாட்டும் அரிசோனா வெடிகுண்டு சுற்றுலா",
  "title2": "மோலோகினி மற்றும் நக்கால் நகரம் ஸ்நோர்கலிங் சாகசம்",
  "title3": "வெஸ்ட்‌மின்ஸ்டர் நடைபயணம் மற்றும் வெஸ்ட்‌மின்ஸ்டர் அபே நுழைவுக்கட்டணம்",
  "title4": "எல்லா அடிக்கடி உள்பட Ultimate Circle Island நாள் சுற்றுலா உணவுடன்",
  "title5": "ஸ்பேஸ் சென்டர் ஹ்யூஸ்டன் நுழைவுக்கட்டணம்",
  "title6": "ஷெல் கீ பாதுகாப்பு மற்றும் டேம்பா பே பகுதியில் தெளிவான கயாக்கிங் சுற்றுலா",
  "title7": "சேலம் வரலாறு மற்றும் உள்ளுர் வழிகாட்டும் நடைபயணம்"
},
"flight": {
  "memorable": "அப்கா டிரிப் மூலம் உங்கள் விமான டிக்கெட் বুকிங்கு செய்து, ஒரு நினைவிற்குரிய அனுபவம் பெறுங்கள்.",
  "memorable_1": "அப்கா டிரிப் இந்தியாவில் நம்பகமான ஒரு பயண முகவர் ஆகும், இது விமான டிக்கெட்டுகளுக்கு சிறந்த சலுகைகளை வழங்குகிறது. இந்தியா அல்லது உலகளாவிய அனைத்து இடங்களுக்கு குறைந்த விமான тариф்களில் பயணங்களை பதிவு செய்யுங்கள். இந்தியாவின் முன்னணி பயணமான தளங்களில் ஒன்றாக, உங்கள் விடுமுறையை நினைவில் நிற்கும் வகையில் தயாரிக்க எப்போதும் முயற்சிக்கிறோம். எனவே, வேறு எங்கு போக வேண்டும்? எங்களை அழைக்கவும், அனைத்து வகையான பயண உற்பத்திகள்/சேவைகளில் பெரிய சேமிப்பைப் பெறவும், குறைந்த பட்ஜெட்டில் நினைவிற்குரிய பயண அனுபவம் பெறவும். நாங்கள் எங்கள் வாடிக்கையாளர்களுக்காக தனிப்பயனுக்கேற்ப விடுமுறை தொகுப்புகள் மற்றும் சுற்றுலாக்களை உருவாக்குவதில் நம்பிக்கை வைத்துள்ளோம். அப்கா டிரிப் மூலம் விமானங்கள், ஹோட்டல்களைப் பயன்படுத்தி மற்றும் விடுமுறை பயணங்களில் பெரிய சேமிப்பைப் பெறுங்கள்.",
  "memorable_2": "அப்கா டிரிப் இந்தியாவில் நம்பகமான ஒரு பயண முகவர் ஆகும், இது விமான டிக்கெட்டுகளுக்கு சிறந்த சலுகைகளை வழங்குகிறது. இந்தியா அல்லது உலகளாவிய அனைத்து இடங்களுக்கு குறைந்த விமான тариф்களில் பயணங்களை பதிவு செய்யுங்கள். இந்தியாவின் முன்னணி பயணமான தளங்களில் ஒன்றாக, உங்கள் விடுமுறையை நினைவில் நிற்கும் வகையில் தயாரிக்க எப்போதும் முயற்சிக்கிறோம். எனவே, வேறு எங்கு போக வேண்டும்? எங்களை அழைக்கவும், அனைத்து வகையான பயண உற்பத்திகள்/சேவைகளில் பெரிய சேமிப்பைப் பெறவும், குறைந்த பட்ஜெட்டில் நினைவிற்குரிய பயண அனுபவம் பெறவும். நாங்கள் எங்கள் வாடிக்கையாளர்களுக்காக தனிப்பயனுக்கேற்ப விடுமுறை தொகுப்புகள் மற்றும் சுற்றுலாக்களை உருவாக்குவதில் நம்பிக்கை வைத்துள்ளோம். அப்கா டிரிப் மூலம் விமானங்கள், ஹோட்டல்களைப் பயன்படுத்தி மற்றும் விடுமுறை பயணங்களில் பெரிய சேமிப்பைப் பெறுங்கள்.",
  "questions1": "நான் ஒரு சுற்றுலாவை எப்படி பதிவு செய்யலாம்?",
"ans1": "நீங்கள் எங்கள் வலைத்தளத்தில், தொலைபேசியில், அல்லது எங்கள் அலுவலத்தைச் சென்று ஒரு சுற்றுலாவை பதிவு செய்யலாம்.",
"questions2": "உங்கள் ரத்து_policy என்ன?",
"ans2": "எங்கள் ரத்து_policy சுற்றுலா அடிப்படையில் மாறுபடும். தயவுசெய்து குறிப்பிட்ட சுற்றுலாவின் விவரங்களைப் பார்க்கவும் அல்லது மேலும் தகவலுக்கு எங்களை அணுகவும்.",
"questions3": "உங்கள் பயணத்திட்டங்களை தனிப்பயனாக்க முடியுமா?",
"ans3": "ஆம், உங்கள் விருப்பங்களுக்கு ஏற்ப தனிப்பயனாக்கப்பட்ட பயணத்திட்டங்களை உருவாக்குவதில் நாங்கள் நிபுணத்துவம் பெற்றுள்ளோம். உங்கள் பயணத் திட்டங்களைப் பற்றி விவாதிக்க எங்களை அணுகவும்.",
"questions4": "பயண காப்பீடு அடங்கியுள்ளதா?",
"ans4": "பயண காப்பீடு அடங்கியில்லை ஆனால் கே REQUEST பட்டா ஏற்படுத்தப்படலாம். உங்கள் பயணத்திற்கு பயண காப்பீடு வாங்குவதை நாங்கள் வலியுறுத்துகிறோம்.",
"questions5": "நான் பயண தடைகளைப் பற்றிய புதுப்பிப்புகளை எப்படிச் பெறலாம்?",
"ans5": "நாங்கள் எங்கள் வலைப்பதிவு மற்றும் சமூக ஊடக சேனல்களில் சமீபத்திய பயண புதுப்பிப்புகளை வழங்குகிறோம். குறிப்பிட்ட தகவலுக்கு எங்களை நேரடியாக அணுகவும்."
},
"about2":{
  "about1": "மிக சிறந்த மதிப்பையும் மறக்க முடியாத அனுபவங்களையும் வழங்குவதில் எங்களுடைய ஆர்வம் உள்ளது.",
  "about2": "பயணத்திற்கு தொடர்புடையது என்பது புதிய இடங்களை பார்வையிடுவதற்கும் அப்பாற்பட்டது; அது ஒரு வாழ்நாள் முழுவதும் நினைவுகளாக இருக்கக்கூடிய அனுபவங்களை உருவாக்குவது. நீங்கள் சாகசம், கலாச்சார ஒத்துழைப்பு, ஓய்வு அல்லது எல்லாம் கலந்து அடைய விரும்பினாலும், நாங்கள் தனிப்பயனான மற்றும் ஆழமான அனுபவங்களை வழங்கும் பயணத் திட்டங்களை வடிவமைக்கின்றோம். எங்களுடைய நோக்கம் உலகத்தை பொருத்தமான மற்றும் மறக்க முடியாத வகையில் கண்டுபிடிக்க உதவுவது.",
  "about3": "உங்கள் பயணத்திற்கு நாங்கள் எடுக்கின்ற கட்டுப்பாட்டின் அனைத்து விவரங்களையும் கவனமாகக் கவனித்துக் கொள்கிறோம். உங்கள் பயணத்தை அனுபவிக்க எங்களுக்கு தேவையான அனைத்து விஷயங்களையும் கவனிக்கும்போது நீங்கள் முழுமையாக பயணத்தை அனுபவிக்க முடியும். ஆரம்ப ஆலோசனையில் இருந்து உங்கள் வீட்டிற்கு திரும்பும் தருணம் வரை, எங்களின் குழு உங்கள் பயணத்தில் ஒவ்வொரு படியும் உங்கள் அணைப்பில் இருக்கும், தனிப்பட்ட சேவையும் ஆதரவையும் வழங்குகிறது.",
  "about4": "அப்பகா டிரிப்பில், நாம் உலகெங்கும் உள்ள இடங்களுக்கான நமது ஆழமான அறிவையும், அனுபவங்களையும் பெருமையாகக் கொண்டுள்ளோம். எங்களின் குழு அனுபவமிக்க பயணக்காரர்களும் தொழில்நுட்ப நிபுணர்களும் சேர்ந்து அமைக்கபட்டுள்ளது, அவர்கள் அசாதாரண பயண அனுபவங்களை வழங்குவதில் ஆர்வமாக இருக்கிறார்கள். உங்கள் விருப்பங்கள், ஆர்வங்கள் மற்றும் தேவைகளை புரிந்து கொள்ள நாம் நேரம் எடுத்துக்கொள்கிறோம், உங்கள் பயணத்தின் ஒவ்வொரு பரிமாணமும் உங்களுக்கு சரியான வகையில் அமைக்கப்படுவதை உறுதி செய்வதற்காக.",
  "about5": "பாதுகாப்பும் பாதுகாப்பும் எங்கள் நடவடிக்கைகளின் மையமாக உள்ளன. நாங்கள் அனைத்து க்கூட்டுறவாளர்கள், வசிப்பிடங்கள் மற்றும் செயலிகளும் உயர் தரங்களை பின்பற்றுவதை உறுதி செய்ய கடுமையாக உழைக்கின்றோம். உங்கள் நல்வாழ்வு எங்களுடைய முன்னுரிமை மற்றும் புதிய இடங்களை ஆராயும் போது உங்களுக்கு மனநிறைவை வழங்க கடுமையான பாதுகாப்பு நடைமுறைகளை நடைமுறைப்படுத்துகிறோம்.",
  "about6": "பயணத்திற்கு தொடர்புடையது என்பது புதிய இடங்களை பார்வையிடுவதற்கும் அப்பாற்பட்டது; அது ஒரு வாழ்நாள் முழுவதும் நினைவுகளாக இருக்கக்கூடிய அனுபவங்களை உருவாக்குவது. நீங்கள் சாகசம், கலாச்சார ஒத்துழைப்பு, ஓய்வு அல்லது எல்லாம் கலந்து அடைய விரும்பினாலும், நாங்கள் தனிப்பயனான மற்றும் ஆழமான அனுபவங்களை வழங்கும் பயணத் திட்டங்களை வடிவமைக்கின்றோம். எங்களுடைய நோக்கம் உலகத்தை பொருத்தமான மற்றும் மறக்க முடியாத வகையில் கண்டுபிடிக்க உதவுவது.",
  "about7": "அப்பகா டிரிப் உங்கள் பயணத் தேவைகளுக்கான நன்றி. நாங்கள் உங்கள் பயண கனவுகளை நிஜமாக்க உங்கள் எதிர்பார்ப்புகளுக்கு மேலான ஒரு பயணத்தை வடிவமைப்பதற்கான ஆவலுடன் இருக்கின்றோம்."
}
  }
  